{"query": {"url": "https://www.car.gr/20411244-honda-vario-150", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100565}, "title": "Honda Vario 150  '17", "ad_id": "20411244", "ad_data": {"Make/Model": "Honda Vario 150 '17", "Classified number": "20411244", "Price": "€2.300", "Category": "Bike - Roller/Scooter", "Registration": "6 / 2017", "Mileage": "9,000 km", "Fuel type": "Gasoline", "Cubic capacity": "150 cc", "Power": "16 bhp", "Color": "White (Metallic)", "Liters/100km": "2.5 (Εντός)/2.2 (Εκτός)/2.4 (Μικτό)", "Modified": "18 days", "Times clicked": "302", "Short link": "www.car.gr/20411244", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Vario 150"}, "extras": ["Alarm", "Automatic", "Cast wheels", "Centerstand", "Electric starter", "Exhaust Special", "Four-stroke engine", "Greek Dealership", "Injection", "Kick-Starter", "Led lights", "Service Book", "Sidestand"], "description": "ΤΟ ΣΚΟΥΤΕΡ ΑΓΟΡΑΣΤΗΚΕ ΑΠΟ HONDA GINOSATIS ΕΠΙΣΗΜΟΣ ΝΤΗΛΕΡ. - Η ΤΙΜΗ ΜΕ ΟΛΑ ΤΑ ΠΑΡΑΚΑΤΩ ΑΞΕΣΟΥΑΡ ΕΙΝΑΙ 3.000 ΕΥΡΟ. - ΚΑΙ ΤΑ ΔΙΚΑ ΤΟΥ ΑΡΧΙΚΑ ΑΞΕΣΟΥΑΡ ΠΟΥ ΔΕΝ ΧΡΗΣΙΜΟΠΟΙΗΘΗΚΑΝ ΠΟΤΕ - (ΕΞΑΤΜΙΣΗ ΚΑΙΝΟΥΡΓΙΑ & ΑΝΑΡΤΗΣΗ ΚΑΙΝΟΥΡΓΙΑ). - ΕΧΕΙ ΧΕΙΡΟΦΡΕΝΟ ΣΤΗΝ ΜΑΝΕΤΑ, - ΕΧΕΙ ΣΥΣΤΗΜΑ ΣΤΑ ΦΑΝΑΡΙΑ ΝΑ ΣΒΗΝΕΙ Ο ΚΙΝΗΤΗΡΑΣ, - ΚΑΙ ΜΟΛΙΣ ΧΡΗΣΙΜΟΠΟΙΗΣΕΙΣ ΤΟ ΧΕΙΡΟΓΚΑΖΟ, - ΞΕΚΙΝΑΕΙ ΑΥΤΟΜΑΤΑ ΝΑ ΛΕΙΤΟΥΡΓΕΙ Ο ΚΙΝΗΤΗΡΑΣ, - ΑΥΤΟ ΒΟΗΘΑΕΙ ΣΤΗΝ ΟΙΚΟΝΟΜΙΑ ΤΩΝ ΚΑΥΣΙΜΩΝ. - Honda Vario special edition, 150 CC - α)ΑΝΑΡΤΗΣΗ πισω ρυθμιζομενη ohlins ΑΞΙΑ ΑΝΑΡΤΗΣΗΣ 750 ΕΥΡΟ - β) ΕΞΑΤΜΙΣΗ Gran Tourismo τιτανιου ΑΞΙΑΣ 700 ΕΥΡΩ - . - γ)Σωληνακια υψηλης πιεσης ΑΞΙΑΣ 100 ΕΥΡΩ - δ) baracuda περιφερειακα καθρεπτες και grip ΑΞΙΑΣ 300 ΕΥΡΩ - ε) Σέλα moto K, ΕΝΙΣΧΥΜΕΝΗ αξιας 100 ευρο, - στ) Δισκοπλακα μεγαλυτερη με ανταπτορες αξιας 200 ευρω - ζ) ΕΞΤΡΑ συναγερμό ΑΞΙΑΣ 120 ΕΥΡΩ - και - η) ΑΛΛΑ MICHELIN καινουργια λάστιχα ΦΕΒΡΟΥΑΡΙΟΥ 2019 - ΑΞΙΑΣ 100 ΕΥΡΩ. - Η ΣΥΝΟΛΙΚΗ ΑΞΙΑ ΟΛΩΝ ΑΥΤΩΝ ΤΩΝ ΑΞΕΣΟΥΑΡ ΣΤΟΙΧΙΣΕ 2.270 ΕΥΡΩ. - ΤΟ ΣΚΟΥΤΕΡ ΕΙΧΕ ΑΡΧΙΚΗ ΑΞΙΑ 3.200 ΕΥΡΩ. - Η ΣΥΝΟΛΙΚΗ ΑΞΙΑ ΤΟΥ ΣΚΟΥΤΕΡ ΚΑΙ ΤΩΝ ΑΞΕΣΟΥΑΡ ΕΙΝΑΙ - 5.470 ΕΥΡΩ. - Α)ΟΛΑ ΑΥΤΑ ΤΑ ΑΞΕΣΟΥΑΡ ΤΟΠΟΘΕΤΗΘΗΚΑΝ ΣΤΟ ΕΞΟΥΣΙΟΔΟΤΗΜΕΝΟ ΣΕΡΒΙΣ HONDA, - ΥΠΑΡΧΟΥΝ ΟΛΑ ΤΑ ΕΠΙΣΗΜΑ ΠΑΡΑΣΤΑΤΙΚΑ. - Όλα τα servis ΕΓΙΝΑΝ ΣΕ ΕΞΟΥΣΙΟΔΟΤΗΜΕΝΟ ΣΕΡΒΙΣ HONDA . - ΦΥΛΛΑΣΕΤΑΙ ΣΕ ΚΛΕΙΣΤΟ ΠΑΡΚΙΝΓΚ, - Ο ΚΑΤΟΧΟΣ ΕΙΝΑΙ ΝΑΥΤΙΚΟΣ Kαι το δινει λογω αναχωρησης του στο εξωτερικο. - Πωλείται σε αρίστη κατάσταση! - δεν εχει ουτε μια ζημια ,οπως και γρατζουνια - Πληροφορίες Κος Μάκης - Less - "}