{"query": {"url": "https://www.car.gr/14196327-kawasaki-ninja-zx-6-r-limited-edition", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101762}, "title": "Kawasaki Ninja ZX - 6 R Limited edition  '04", "ad_id": "14196327", "ad_data": {"Make/Model": "Kawasaki Ninja ZX - 6 R Limited edition  '04", "Classified number": "14196327", "Price": "€4.000", "Category": "Bike - Super Sport", "Registration": "12 / 2004", "Mileage": "26,000 km", "Fuel type": "Gasoline", "Cubic capacity": "636 cc", "Power": "138 bhp", "Color": "Green (Metallic)", "Liters/100km": "4.5 (Εντός)/4 (Εκτός)/5 (Μικτό)", "Modified": "25 days", "Times clicked": "386", "Short link": "www.car.gr/14196327", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "Ninja ZX - 6 R"}, "extras": ["Cast wheels", "Catalyst", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Exhibition", "Four-stroke engine", "Gelatin", "Led lights", "Lights Xenon", "Service Book", "Sidestand"], "description": "Πωλείται Kawasaki zx6r 636 σε πραγματικά Άριστη κατάσταση βιτρίνας, με μόνο 26.000 αληθινά χιλιόμετρα!!Το μηχανάκι είναι εκθεσιακό, χωρις Απολύτως καμία γρατζουνιά.Υπάρχει το χαρτί του ΚΤΕΟ με το οποίο μπορείτε να επιβεβαιώσετε την αυθεντικότητα των χιλιομέτρων, καθώς και η δυνατότητα οποιουδήποτε ελέγχου, όπου θέλετε!ακομη και μέσα στην Kawasaki Hellas .extra μανετες , χειρολαβές, προστατευτικά μανιτάρια πλαισίου.ενδειξη ταχυτήτων,βολτομετρο ,εξάτμιση. - Το μηχανάκι κυκλοφορεί μόνο 3 μήνες το χρόνο , και αυτός είναι ο λόγος για τον αριθμό των χιλιομέτρων. Είναι κυριολεκτικά αγρατζουνιστο, και κυκλοφορεί αποκλειστικά εκτός πόλης μιας που υπάρχουν ακόμη 2 μοτοσυκλετες,και δε βγαινει ουτε στη βροχη κυριολεκτικα! - Μιλαμε για ενα απο τα καθαροτερα ,και αψογα μηχανακια που μπορειτε να βρειτε στο car, χωρις κανενα απολυτως προβλημα, δε χρειαζεται ουτε ενα ευρω. - παρακαλω μόνο σοβαρές προτάσεις χωρίς παζάρια, η τιμή είναι αδιαπραγμάτευτη . Ελάτε να το δείτε από κοντά με το μηχανικό σας, είναι άψογο και απείραχτο εντελώς, έχει ολοκαίνουργια λάστιχα, Μανετες και χειρολαβές rizoma,από ergal,και όχι κινεζικές αντιγραφές,μανιτάρια πλαισίου,για προστασία , βολτομετρο, ένδειξη ταχυτήτων, λαμπες led σε μικρη και μεγαλη σκαλα , αλλαγμένα λάδια, μπουζί ιριδιου ngk cr 9eix,και αντιψυκτικό-αντιθερμικό . περασμενο κτεο, με πληρωμενα τα τελη κυκλοφοριας μεχρι τελος του ετους . - Συζητήσιμη ανταλλαγή με μεγαλύτερο της ιδιας κατηγοριας . Εδώ να πω ότι επειδή με έχουν καλέσει πολλοί για ανταλλαγή , και σας ευχαριστώ πραγματικά για το ενδιαφέρον, αλλά δε πρόκειται να ανταλλάξω με τίποτα άλλο από supersport honda cbr1000rr, Yamaha r1 , Suzuki gsxr 1000 από το 2005 και μετά. - Ευχαριστώ για τον χρόνο σας Παρακαλώ όχι άσκοπα παζάρια και ανταλλαγές με μηχανάκια που δεν αξίζουν ούτε για παλιοσίδερα παιδιά, δεν υπάρχει κανένας λόγος, είναι αυτονόητο πιστεύω!!! - Less - "}