{"query": {"url": "https://www.car.gr/11243666-polaris-sportsman-570-eps-sport", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095493}, "title": "Polaris  SPORTSMAN 570 EPS SPORT '17", "ad_id": "11243666", "ad_data": {"Make/Model": "Polaris SPORTSMAN 570 EPS SPORT '17", "Classified number": "11243666", "Price": "€11.999", "Category": "Bike - Four Wheel-ATV", "Registration": "10 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "570 cc", "Power": "46 bhp", "Color": "Red (Metallic)", "Modified": "2 days", "Times clicked": "671", "Short link": "www.car.gr/11243666", "Telephone": "+30 2299069930"}, "ad_seller": {"Dealer": "Motostuff  Motostuff", "Address": "ΛεωφόροςΑθηνών-Σουνίου,ΘέσηΠέτα(έναντιπρατηρίουRevoil)", "City": "ΚΕΡΑΤΕΑ", "": "+30 2299069930", "Fax": "+30 2299069930", "Dealer page": "https//motostuff.car.gr/", "Website": "http//www.motostuff.gr , www.arcticcat.gr, www.polarisorv.gr, www.linhaiatv.gr", "Open hours": "Δευτέρα - Παρασκευή 0900 - 2000\nΣάββατο                          1100 - 1400\nΚυριακή                           Κλειστά"}, "metadata": {"type": "Bikes", "brand": "Polaris", "model": "Polaris  SPORTSMAN 570 EPS SPORT '17 - € 11.999 EUR"}, "extras": [], "description": "ΜΕ ΚΑΝΟΝΙΚΕΣ ΠΙΝΑΚΙΔΕΣ ΓΙΑ ΤΟΥΣ ΙΔΙΩΤΕΣ ΚΑΙ ΠΙΝΑΚΙΔΕΣ ΑΓΡΟΤΙΚΟΥ ΜΗΧΑΝΗΜΑΤΟΣ ΓΙΑ ΤΟΥΣ ΑΓΡΟΤΕΣ. - Polaris Sportsman 570 EPS Sport Package με ζάντες αλουμινίου, μεταλικό χρώμα, EPS, EBS, ADC και αγωνιστικό στήσιμο αναρτήσεων - τετρακίνησης.. - Το Sportsman 570 EPS είναι ένα κορυφαίο αμερικάνικο ATV τελευταίας γενιάς, με μοναδική τεχνολογία, και απίστευτη ευελιξία στους ρόλους που μπορεί να εκπληρώσει. - Prostar υγρόψυκτος μονοκύλινδρος κινητήρας 567 κ.εκ, με ηλεκτρονικό ψεκασμό που διατηρεί την απόδοση στα βέλτιστα επίπεδα ανεξαρτήτως υψομέτρου, 2 εκκεντροφόρους επικεφαλής και 4 βαλβίδες στον κύλινδρο, με απόδοση 44hp και αυτόματη μετάδοση Polaris PVT (Polaris Variable Transmission) που επιτρέπει εύκολη μετάβαση από τη νεκρά στη θέση High, στο Low, στη θέση Park και στην όπισθεν. - Φρένο κινητήρα EBS (Engine Braking System), το οποίο βοηθάει τον αναβάτη να κατέβει ακόμα κι από τις πιο κάθετες πλαγιές, δίχως άγχος. Το σύστημα διαθέτει 2 αισθητήρες, τόσο για τις στροφές κινητήρα, όσο και για το φορτίο ροπής, ώστε να δίνει στον αναβάτη τον απόλυτο έλεγχο στην κατηφόρα. Εσείς απλά κλείστε το γκάζι και ασχοληθείτε με το σύστημα διεύθυνσης, το EBS θα κάνει τα υπόλοιπα παιχνιδάκι. - To σύστημα κατάβασης ADC (active decent control) αναλαμβάνει να σας κατεβάσει ακόμη και στις πιο δύσκολες κατηφόρες φρενάροντας τροχούς ηλεκτρονικά και όσο χρειάζεται στην κάθε περίσταση. Με το πάτημα ενός κουμπιού αφήνετε την τεχνολογία της Polaris να κάνει τα υπόλοιπα. - Σύστημα αυτόματης μετάδοσης σε όλους τους τροχούς AWD (All Wheel Drive) το οποίο επιλέγει αυτόματα ανάμεσα σε κίνηση 2x4 και 4x4 (η τετρακίνηση μπαίνει ακριβώς εκεί που χρειάζεται) με την ταχύτερη εναλλαγή της αγοράς από τους 2 στους 4 τροχούς και μετά πάλι στους 2. - Ηλεκτρονική υποβοήθηση VA EPS (Variable Assist Electronic Power Steering) στο τιμόνι που κάνει πανεύκολο το στρίψιμο του τιμονιού ακόμα κι όταν οι τροχοί “βρίσκουν” σε βράχια, και άλλα εμπόδια. Αντίθετα με τον ανταγωνισμό, το σύστημα του Sportsman 570 EPS ενεργοποιείται αυτόματα, με μεταβαλλόμενη υποβοήθηση ανάλογα των αναγκών της κάθε στιγμής! - Τεράστιες μεταφορικές ικανότητες. Πέρα από την μεγάλη και άνετη σέλα (με πιο μαλακό αφρώδες και πιο ανθεκτικό κάλυμμα βινυλίου για το 2016), το Sportsman Touring 570 EPS προσφέρει δυνατότητα μεταφοράς φορτίου έως και 40.8 κιλά στη μπροστινή σχάρα -η οποία ανοίγει για να αποκαλύψει ντουλαπάκι μεγάλης χωρητικότητας- και έως 81.6 κιλά στην πίσω. Παράλληλα, το Sportsman έχει ελκτική ικανότητα έως και 555.7 κιλών με τον κοτσαδόρο! - Ανεξάρτητη ανάρτηση πίσω ανάρτηση IRS (Independent Rear Suspension) -το Sportsman ήταν το πρώτο ATV με IRS σε παγκόσμια κλίμακα. Η συγκεκριμένη ανάρτηση είναι μονόδρομος για τα δύσκολα Off-Road κομμάτια, προσφέροντας μέγιστη πρόσφυση παντού. Για το 2016 το Sportsman διαθέτει πιο μαλακά ελατήρια, με διαδρομή 240 χιλιοστών σε κάθε τροχό – τα γόνατα MacPherson μπροστά διαθέτουν 208 χιλιοστά διαδρομής. - Διακόσια ογδόντα (280) χιλιοστά ελάχιστης απόσταση από το έδαφος, επιτρέπουν στον αναβάτη του Sportsman να περάσει πάνω από πέτρες, κορμούς και λοιπά εμπόδια, με ασφάλεια και ευκολία. - Σύστημα Lock and Ride (κλειδώστε και οδηγήστε) στα επίσημα αξεσουάρ (ζελατίνα, μπάρες, ψυγείο, εργάτης, top-box, θήκη για κυνηγετικό όπλο, εκχιονιστήρα, κ.α.) επιτρέπει στον αναβάτη του Sportsman Touring 570 EPS να προσαρμόσει γρήγορα και εύκολα μια πλειάδα αξεσουάρ στο ATV του, δίχως εργαλεία. Μετατρέψτε το Sportsman σας από άρχοντα των μονοπατιών σε ιδανικό εργάτη ή σύντροφο για το κυνήγι μέσα σε δευτερόλεπτα! - Με θρυλική αξιοπιστία, ασυναγώνιστη ποιότητα κατασκευής, κορυφαίο εξοπλισμό, όργανα με συνδυασμό αναλογικών-ψηφιακών ενδείξεων, χειρόφρενο, και έξοδο παροχής ρεύματος. - ΤΕΧΝΙΚΆ ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ - ΚΙΝΗΤΗΡΑΣ & ΣΥΣΤΗΜΑ ΜΕΤΑΔΟΣΗΣ -Κινητήρας: 567cc. -Ιπποδύναμη: 44 HP. -Τύπος κινητήρα: 4-Stroke OHC Μονοκύλινδρος. -Μετάδοση: Αυτόματο PVT (P / R / N / L / H). -Τύπος συστήματος: On-Demand True AWD / 2WD. -Σύστημα πέδησης του κινητήρα (EBS): ---. -Σύστημα ψύξης: Υδρόψυκτο. -Σύστημα καυσίμου: Electronic Fuel Injection. - ΑΝΑΡΤΗΣΕΙΣ -Εμπρός ανάρτηση με γόνατα MacPherson: Με διαδρομή 20,8 cm. -Πίσω ανάρτηση Διπλό A-Arm: Με διαδρομή 24,1 cm. - ΦΡΈΝΑ -Εμπρός / Πίσω Φρένα: Υδραυλικά με 4-δισκόπλακες και πίσω υδραυλικό ποδόφρενο. -Χειρόφρενο στάθμευσης: Στη μετάδοση / χειροκίνητο κλείδωμα. -Ελαστικά / ζάντες -Μπροστά Ελαστικά: 26X8-14. -Πίσω Ελαστικά: 26X10-14. -Τροχοί: Αλουμινίου - ΔΙΑΣΤΆΣΕΙΣ -Εμπρός / πίσω σχάρα: 40,8 kg / 81,6 kg. -Χωρητικότητα καυσίμου: 17,0 L. -Απόσταση από το έδαφος: 27,9 εκατοστά. -Διαστάσεις οχήματος (Μ x Π x Υ): 190,8 x 121,9 x 121,9 cm. -Ωφέλιμο βάρος: 220 κιλά. -Θέσεις: 2. -Ύψος σέλας: 85,7 cm. -Μεταξόνιο: 142,2 εκατοστά. -Εκτιμώμενο βάρος: 330 kg. - ΧΑΡΑΚΤΗΡΙΣΤΙΚΆ -Cargo System: Lock & Ride. -Χρώμα: Κόκκινο μεταλλικό. -Electronic Power Steering: Standard. -Κοτσαδόρος (ελκτική δύναμη): 555,7 Kg. -Τύπος κοτσαδόρου: Βασικός / 3.175 cm -Όργανα: Αναλογικό ταχύμετρο, Οδόμετρο Digital, Στροφόμετρο, 2 μετρητές ταξιδίων, Μετρητής ωρών λειτουργίας, Δείκτης ταχυτήτων, Δείκτης καυσίμου, Δείκτης AWD, Δείκτης χαμηλής μπαταρίας, Hi-Temp Φωτός, Ρολόι, DC Outlet Φωτισμός Διπλή 50w χαμηλής δέσμης προφυλακτήρα. -Φώτα: Διπλά φώτα 50W χαμηλής δέσμης στον προφυλακτήρα, Μονό φως 50W υψηλής δέσμης στο ύψος του τιμονιού και Διπλά φώτα στο πίσω μέρος. - Less - "}