{"query": {"url": "https://www.car.gr/21532871-honda-xrv-750-africa-twin-rd07", "type": "CAR_ADDE", "trial_count": 10, "last_processed": 1553092896}, "title": "Honda XRV 750 Africa TWIN RD07 '95", "ad_id": "21532871", "ad_data": {"Make/Model": "Honda XRV 750 Africa TWIN RD07 '95", "Classified number": "21532871", "Price": "€2.700", "Category": "Bike - On/Off", "Registration": "1 / 1995", "Mileage": "108,000 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "62 bhp", "Color": "White", "Kteo to": "05 / 2019", "Modified": "5 hours", "Times clicked": "32", "Short link": "www.car.gr/21532871", "Telephone": "None"}, "ad_seller": {"Name": "Μιλτος", "Address": "ΚΑΡΔΙΤΣΑP.ΚΑΡΔΙΤΣΑΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "XRV 750 Africa TWIN"}, "extras": ["Exchange with Moto accepted"], "description": "Πωλείται κυρίως για αλλαγή σε μεγαλύτερα κυβικά. - Πριν ένα μήνα βάφτηκε όλο στα κυρία χρώματα που είχε αλλά με παρεμβάσεις δικές μου αισθητικά σε πολλά σημεια. - Τι έχει αλλάχθει στα χρόνια που το έχω μιας κ ο προηγούμενος ιδιοκτήτης ήταν... Μερακλής μάλλον... - Ντίζες κοντέρ,συμπλέκτη - Κεντρική κλειδαρια - Ρουμπινετο καυσιμου - Τιμόνι fatbar rental - Μάσκα μπροστινή της perfect fairing - Φώτα led αξίας 140€ - Επισκευή μπροστινων πριν 6 μήνες + πιο σκληρό μπροστα - Αλλαγή αντλίας βενζίνης πριν 1 χρόνο. - Εξτρα ψυχτρα στον ανορθωτη - Προστατευτικά αλουμίνια σε διάφορα σημεια - Εξάτμιση GPR +την μαμά εξάτμιση σε άριστη σχεδόν κατάσταση - Αλλαγή ελατήρια διότι έκαιγε λάδι φουλ κ σωστή δουλειά (όχι φλατζοκολλες κ αλλά που την πάτησα όταν το πήρα) - Υπάρχουν βάσεις για βαλίτσες κ κάγκελα μπροστινά που δεν έχουν τοποθετηθεί. - Όπως κ η πίσω σχάρα υπάρχει που την έχω για βάψιμο. - Λάστιχα bridgestone 41adv 5μηνων με 1000χλμ περίπου. - Δεύτερη σέλα η οποία χρήζει επισκευής αλλά θα δωθεί. - Αλλαγή πίσω ζάντας διότι ήταν ψωριασμένη από μέσα. - Ίσως κ αλλά που δεν θυμάμαι τωρα... - Η μηχανή κυκλοφορεί συνεχώς κ δεν με ενδιαφέρουν παζάρια ούτε να την δώσω τσάμπα. - Ανταλλαγή μόνο με varadero 1000 ψεκάστο mk2 - Ευχαριστώ!!! - Less - "}