{"query": {"url": "https://www.car.gr/21400876-sym-magic", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096773}, "title": "Sym Magic  '17", "ad_id": "21400876", "ad_data": {"Make/Model": "Sym Magic '17", "Classified number": "21400876", "Price": "€1.650", "Category": "Bike - Underbone", "Registration": "3 / 2017", "Mileage": "15,703 km", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "8 bhp", "Color": "White", "Kteo to": "01 / 2022", "Liters/100km": "2.21 (Εντός)", "Modified": "6 days", "Times clicked": "61", "Short link": "www.car.gr/21400876", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Sym", "model": "Magic"}, "extras": ["Cargo Rack", "Cast wheels", "Centerstand", "Electric starter", "Four-stroke engine", "Greek Dealership", "Injection", "Kick-Starter", "Led lights", "Semiautomatic", "Service Book", "Sidestand"], "description": "Το μηχανάκι είναι σε άψογη κατάσταση και φυλάσσεται σε κλειστό γκαράζ. Έχουν γίνει όλα τα σέρβισ και οι αλλαγές λαδιών από την αντιπροσωπεία. Επιπλέον δεν έχει ούτε μια γρατζουνιά σε κανένα από τα πλαστικά του ούτε στις ζάντες και το καντράν είναι ευδιάκριτο δίχως γρατζουνιές... - Από έξτρα έχει -ολοκαίνουργια μπαταρία κλειστού τύπου για πανεύκολη εκκίνηση από την μίζα αξίας 50 ευρώ - λάστιχα pirelli αξίας 100 ευρώ/μαζί θα δωθούν και τα δικά του λάστιχα αν είναι επιθυμητό τα οποία δεν έχουν πατηθεί καθόλου -ολοκαίνουργια Ηλεκτρονική πριν 2 μήνες αξίας 150 ευρώ -τάπες κόκκινες και δεξί χερούλι για πιο καλό κράτημα στο γκάζι - Έχουν αλλαχτεί μπουζί και λάδια σε πρόσφατο σέρβισ και το μηχανάκι ελέχθη εξ ολοκλήρου. - Το μηχανάκι θα παραδώσει πλυμένο με γυαλιστικό στα πλαστικά και τις ρόδες. - ΔΕΚΤΟΣ κάθε έλεγχος οπουδήποτε θέλετε. Τα χιλιόμετρα είναι πραγματικά και υπάρχουν αποδείξεις ότι το μηχανάκι πέρασε όλα του τα σέρβισ όταν έπρεπε. Είναι πληρωμένα τα τέλη κυκλοφορίας μέχρι το 2020. Το μηχανάκι είναι άριστο δεν χρειάζεται τίποτα απολύτως και η πώληση του γίνεται λόγω αγοράς μοτοσυκλέτας περισσότερων κυβικών. - Less - "}