{"query": {"url": "https://www.car.gr/16560619-aprilia-sl-750-shiver-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097622}, "title": "Aprilia SL 750 Shiver ABS '10", "ad_id": "16560619", "ad_data": {"Make/Model": "Aprilia SL 750 Shiver ABS '10", "Classified number": "16560619", "Price": "€4.210", "Category": "Bike - Naked", "Registration": "10 / 2010", "Mileage": "4,290 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "97 bhp", "Color": "Black", "Kteo to": "10 / 2020", "Liters/100km": "5.5 (Εντός)/4.9 (Εκτός)/5.2 (Μικτό)", "Modified": "9 days", "Times clicked": "556", "Short link": "www.car.gr/16560619", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Aprilia", "model": "SL 750 Shiver"}, "extras": ["ABS", "Alarm", "Electric starter", "Gelatin", "Service Book", "Top Box-Μπαγκαζιέρα"], "description": "Το μηχανακι ειναι πολυ προσεγμενο. ολα τα σερβις εχουν γινει στην ωρα τους στην αντιπροσωπεια και υπαρχουν οι αποδειξεις αλλα και επισημο ιστορικο στο δυκτιο της aprilia (διαθεσιμο μονο στα συνεργεια aprilia piagio). Το μηχανακι ειναι ατρακαριστο και αγρατζουνιστο σε κατασταση καινουργιου! Δουλευει αψογα και δε χρειαζεται ουτε ενα ευρω. Στις 40000χλμ εκανε γενικο σερβις και μεχρι τις 60000 θελει μονο λαδια και φιλτρα. Μηχανολογικα δε πειραχτηκε ποτε τιποτα εκτως απο την αλυσιδα που ειναι AFAM και καπακι συμπλεκτη (βλ βιντεο). Δε παρουσιασε ποτε καποιο προβλημα και μεχρι τωρα δεν εχει καψει ουτε ενα γραμμαριο λαδι. Το μηχανακι θα δοθει μαμα με τα εξης έξτρα συνολικής αξίας πάνω από 1000€: - Ψηλοτερη ζελατινα puig - Συναγερμος - Προστατευτικα μανιταρια πλαισιου aprilia - Προστατευτικα μανιταρια τροχων μπρος πισω - Καπακι συμπλεκτη με γυαλι aprilia (αγορασμενο και τοποθετημενο σε αντιπροσωπεια) - Βαλιτσα givi blade b47nt με σχετικη βαση για το συγκεκριμενο μοντελο - Αποσπομενο αντιολισθητικο καλυμα σελας - Φτερο πισω τροχου - Διπλό stand στήριξης - Tankpad - Προστατευτικη σχάρα ψυγείου - Ιμάντας αμιάντου τυλιγμένος από τους λαιμους μέχρι το καζανάκι - Aftermarket φλασακια και καθρέφτες - Φυλασσεται σε κλειστο γκαραζ. Δεκτος οποιοσδηποτε ελεγχος. - Less - "}