{"query": {"url": "https://www.car.gr/20843679-cfmoto-cforce-520-4-4", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102670}, "title": "CFmoto  CFORCE 520 4Χ4 '19", "ad_id": "20843679", "ad_data": {"Make/Model": "CFmoto CFORCE 520 4Χ4 '19", "Classified number": "20843679", "Price": "€6.600", "Category": "Bike - Four Wheel-ATV", "Registration": "1 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "550 cc", "Power": "36 bhp", "Color": "Green", "Kteo to": "01 / 2022", "Modified": "33 days", "Times clicked": "319", "Short link": "www.car.gr/20843679", "Telephone": "+30 2610430717"}, "ad_seller": {"Dealer": "ΘΑΝΟΠΟΥΛΟΣ  KAWASAKI-PEUGEOT-DAELIM ΕΠΙΣΗΜΟΣ ΕΜΠΟΡΟΣ", "Address": "ΝΕΟΠΑΤΡΩΝΑΘΗΝΩΝ111", "City": "ΠΑΤΡΑ", "": "+30 6986988630", "Fax": "+30 2610430280", "Dealer page": "https//motothanopoulos.car.gr/", "Website": "http//www.facebook.com/pages/Thanopoulos-Kawasaki-Peugeot-Daelim-Patras/208655379162789?ref=tn_tnmn"}, "metadata": {"type": "Bikes", "brand": "CFmoto", "model": "CFmoto  CFORCE 520 4Χ4 '19 - € 6.600 EUR"}, "extras": ["4Χ4", "ABS", "Injection"], "description": "οδήγηση. - ΕΠΙΛΟΓΗ 2WD/4WD ΜΕ ΚΛΕΙΔΩΜΑ ΔΙΑΦΟΡΙΚΟΥ Ανάλογα με την ποιότητα του εδάφους, ο αναβάτης μπορεί να επιλέξει είτε κίνηση στους δύο τροχούς, είτε κίνηση στους τέσσερις τροχούς. Η επιλογή αυτή όχι μόνο εξασφαλίζει καλύτερες επιδόσεις και ευκολία στην οδήγηση, αλλά μειώνει και την κατανάλωση καυσίμου. - ΙΣΧΥΡΟΣ ΚΙΝΗΤΗΡΑΣ Ο υδρόψυκτος, μονοκύλινδρος, injection κινητήρας 495cc προσφέρει δυνατές επιδόσεις (Μεγ.Ισχύ: 36 hp, Μεγ.Ροπή: 41 Nm). Το προηγμένο σύστημα ηλεκτρονικού ψεκασμού της Bosch διατηρεί την απόδοση του κινητήρα σε υψηλά επίπεδα, ανεξάρτητα από τη θερμοκρασία ή το υψόμετρο. - ΑΝΕΞΑΡΤΗΤΕΣ ΑΝΑΡΤΗΣΕΙΣ ΤΥΠΟΥ A-ARM Χάρη στο σύστημα ανεξάρτητων αναρτήσεων, οι τροχοί προσαρμόζονται αυτόνομα στις ανωμαλίες του εδάφους. Το όχημα διατηρεί τη σταθερότητά του ακόμη και σε απότομες στροφές. Με όποιο στυλ και αν το οδηγήσετε, το CFORCE 520 εγγυάται άνετη αίσθηση στην οδήγηση. - SPORT ΣΧΕΔΙΑΣΗ Η σχεδίαση του CFORCE 520 είναι μοντέρνα και επιθετική, αναδεικνύοντας τις δυναμικές επιδόσεις του οχήματος. Η εντυπωσιακή μάσκα με ενσωματωμένο προφυλακτήρα προσδίδει στιβαρή, sport εμφάνιση. - ΠΛΟΥΣΙΟΣ ΕΞΟΠΛΙΣΜΟΣ Ο standard εξοπλισμός του CFORCE 520 περιλαμβάνει εντυπωσιακά χαρακτηριστικά που καλύπτουν τις πρακτικές ανάγκες του αναβάτη και προσφέρουν ποιότητα κύλισης και άνεση : αλουμινένιες ζάντες, σέλα 2 θέσεων με πλάτη συνεπιβάτη, κοτσαδόρο, σχάρες φόρτωσης fast remove εμπρός και πίσω, θύρα USB και φορτιστή 12V. - Less - "}