{"query": {"url": "https://www.car.gr/7139449-peugeot-django-125-150", "type": "CAR_ADDE", "trial_count": 10, "last_processed": 1553092909}, "title": "Peugeot  Django  125/150 '15", "ad_id": "7139449", "ad_data": {"Make/Model": "Peugeot Django  125/150 '15", "Classified number": "7139449", "Price": "€2.485", "Category": "Bike - Roller/Scooter", "Registration": "11 / 2015", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "11 bhp", "Color": "White", "Modified": "3 hours", "Times clicked": "2820", "Short link": "www.car.gr/7139449", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Peugeot", "model": "Peugeot  Django  125/150 '15 - € 2.485 EUR"}, "extras": ["Exchange with Moto accepted"], "description": "Η Peugeot, με περισσότερο από έναν αιώνα στην πλάτη της ως κατασκευαστής μοτοσυκλετών, παρουσίασε το πρώτο της scooter S55, το 1953, δίνοντας στη μεταπολεμική Γαλλία ένα ευέλικτο, οικονομικό και κομψό μέσο μετακίνησης, ακριβώς όπως έκαναν οι Ιταλοί με την original Vespa. - Σήμερα η Peugeot επενδύει στην κληρονομιά της, παντρεύοντας ευελιξία, πρακτικότητα και οικονομία με απαράμιλλο, ρετρό στυλ παρουσιάζοντας το Django. Το νέο μοντέλο είναι ξεκάθαρα ρετρό, επενδύοντας στην ολοένα αυξανόμενη επιθυμία της αγοράς για art deco – ρετρό εμφάνιση, χωρίς όμως καμία έκπτωση στην ουσία του σαν μέσο καθημερινής μετακίνησης. - Το Django κινείται από έναν αερόψυκτο, μονοκύλινδρο κινητήρα σε εκδόσεις 125 και 150cc, απόδοσης 10,1 και 11,3 ίππων. Τα αξιόπιστα και απλούστατα στη συντήρηση μοτέρ επιτυγχάνουν ικανοποιητικές επιδόσεις, με εξαιρετική οικονομία καυσίμου που σπάνια θα ξεπεράσει τα 3lt/100km. - Η άνεση είναι το πρώτο ζητούμενο στις αστικές μετακινήσεις και το πανέμορφο scooter της Peugeot σκοράρει ψηλά σε αυτό τον τομέα. Η σέλα είναι φαρδιά και ξεκούραστη και για τους δύο, οι αναρτήσεις απορροφητικές, το πάτωμα επίπεδο, ενώ πολύ ικανοποιητικές είναι και οι μεταφορικές ικανότητες, με μεγάλο χώρο κάτω από τη σέλα και καλαίσθητα ντουλαπάκια για μικροαντικείμενα. Ταυτόχρονα, παρότι ρετρό στο στυλ, το Django δεν περιφρονεί τη σύγχρονη τεχνολογία, με φώτα LED μπρος – πίσω, σύστημα συνδυασμένης πέδησης SBC και ημιψηφιακό πίνακα οργάνων. - Αυτό όμως που θα κερδίσει τον υποψήφιο αγοραστή είναι το στυλ και η προσοχή στη λεπτομέρεια. Οι σχεδιαστές της Peugeot έχουν αποτίσει φόρο τιμής στον πρόγονο S55, δημιουργώντας τελικά ένα ξεχωριστό αποτέλεσμα, με ξεκάθαρο, ρετρό προσανατολισμό, χωρίς να πέφτει στην παγίδα να ακολουθήσει τα...ιταλικά σχεδιαστικά πρότυπα. Το φινίρισμα είναι κορυφαίο σε όλες τις εκδόσεις, ενώ οι χρωμιωμένες λεπτομέρειες σε σωστά επιλεγμένα σημεία πείθουν ότι η Peugeot έχει αξιώσεις για το ρετρό της μοντέλο, σε μια πολύ ανταγωνιστική κατηγορία. Κυκλοφορώντας καθημερινά με το Django, ο τυχερός αναβάτης θα συγκεντρώσει όλα τα βλέμματα, δίνοντας την εντύπωση ότι έχει βγει από ασπρόμαυρη ταινία, στη γαλλική ριβιέρα. - Το Django, σαν τον ήρωα της ομόνυμης ταινίας του Quentin Tarantino, κυκλοφορεί και οπλοφορεί στις παρακάτω εκδόσεις: - Django Heritage 125 - Σε χρώματα Rocky Blue, Velvet Green και Milky White, με τιμή 2490 ευρώ - Django Evasion 125 - Με πανέμορφη διχρωμία λευκό – Vitamin Orange, λευκό – Pitachio (φυστικί) και λευκό – Rocky Blue, με κομψή ζελατίνα, χρωμιωμένη σχάρα εμπρός, λευκές ζάντες, ελαστικά με ρετρό εμφάνιση και λογότυπο του λέοντα φωτισμένο με LED, με τιμή 2.790 ευρω. - Django Evasion 150 - Με πανέμορφη διχρωμία λευκό – Vitamin Orange, λευκό – Pitachio (φυστικί) και λευκό – Rocky Blue, με κομψή ζελατίνα, χρωμιωμένη σχάρα εμπρός, λευκές ζάντες, ελαστικά με ρετρό εμφάνιση και λογότυπο του λέοντα φωτισμένο με LED, με τιμή 2.990 ευρω. - Django Allure 150 - Με εντυπωσιακούς χρωματισμούς σε Satin Silver, Ice White και Chocolate, η πολυτελής έκδοση του Django είναι η απόλυτη ενσάρκωση της γαλλικής φινέτσας. Περιλαμβάνει κεντρική βαλίτσα 34 λίτρων, ειδικά σχεδιασμένη για το συγκεκριμένο μοντέλο, χρωμιωμένη, πίσω σχάρα, σέλα σε ιδιαίτερους χρωματισμούς, ζελατίνα με εξαιρετική κάλυψη και φωτισμένο με LED, περίγραμμα του λέοντα, με τιμή 3.190 ευρώ. - Με εξαιρετική πρακτικότητα και οικονομία, εντυπωσιακό, γαλλικό στυλ, δύο χρόνια εγγύηση και εξαιρετική τιμολόγηση, το Django αποτελεί μια από τις πλέον δελεαστικές προτάσεις στο χώρο των retro – scooter. - Επικοινωνήστε με την Fanmoto – επίσημο συνεργάτη της ΤΕΟΜΟΤΟ/Peugeot – για περισσότερες λεπτομέρειες στο 210 9955451. - Less - "}