{"query": {"url": "https://www.car.gr/18817062-arctic-cat-wildcat-1000-x-ltd-racing-eps", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094638}, "title": "Arctic Cat  WILDCAT 1000 X LTD RACING EPS '17", "ad_id": "18817062", "ad_data": {"Make/Model": "Arctic Cat WILDCAT 1000 X LTD RACING EPS '17", "Classified number": "18817062", "Price": "€13.999", "Category": "Bike - UTV Side by Side", "Registration": "1 / 2017", "Mileage": "1,628 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "105 bhp", "Color": "Black", "Modified": "1 day", "Times clicked": "1766", "Short link": "www.car.gr/18817062", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Arctic Cat", "model": "Arctic Cat  WILDCAT 1000 X LTD RACING EPS '17 - € 13.999 EUR"}, "extras": ["4Χ4", "Automatic", "Bars", "Cast wheels", "Engine Guards", "Exhibition", "Four-stroke engine", "Gelatin", "Injection", "Led lights", "Rear", "Remote Control", "Service Book", "Skid Plate", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Αμερικάνικης Κατασκευής 100% διθέσιο όχημα παντός εδάφους!!! - Κατασκευασμένο για εκτός δρόμου περιπέτειες...(δες video) - ITP® Blackwater Evolution® Tires 30\" X 11 X 14\" ελαστικά καινούργια αξίας 1200€ - Διαθέτει εργάτη Warn 4000lbs και με ασύρματο τηλεκοντρόλ warn - Ανάρτηση ELKA stage5 με διαδρομή 600μμ - Προστασίες γνήσιες αλουμινίου πατώματος & ψαλιδιών. - Είναι η ποιο ακριβή έκδοση LTD!!! - Blower για εξτρα ψύξη ιμάντα. - Είναι σαν καινούργιο ... - Μην διστάσετε να επικοινωνήσετε για οποιαδήποτε πληροφορία. - SUSPENSION & HANDLING - Double A-Arm Front Suspension - Elka® Stage 5 Shocks (LTD Model) - 5-Link Rear Suspension - Electronic 2/4WD with Front Differential Lock - Electronic Power Steering - POWER - Wildcat X packs 951cc into a V-twin, closed-loop EFI engine for a powerful, efficient ride—every time out. - DRIVER EXPERIENCE - LED Headlights, Taillights and Brake Lights - ITP® Blackwater Evolution® Tires (LTD Model) - Aluminum ITP Beadlock Wheels (LTD Model) - Aluminum Wheels (Base Model) - Standard Doors - Engine Type\tLiquid-Cooled 4-Stroke, V-Twin Cylinder Single Overhead Cam, Gas Engine - Displacement\t951cc - Drive Train\tCVT - Drive System\tElectric 2/4WD with 4WD Lock - Fuel System\tElectronic Fuel Injection, Dual Injector - Gear Selection\tRapid Response Clutches (H,L,R,N,P) - Front Differential\t2/4 Differential with Electronic Actuator - Rear Differential\tRear Gear Case - Total Capacity\t730 lb (331 kg) - Bed Load Capacity\t300 lb (136 kg) - Steering\tStandard, Quick Ratio, EPS - Front Suspension\tDouble A-Arm with 17 in (43 cm) Travel - Rear Suspension\t5-Link with 18 in (45.7 cm) Travel - Shock AbsorbersElka Stage 5 Shocks with Dual Speed Compression Adjustment and Rebound Adjustment - Brake System\t4-Wheel Hydraulic Disc with Dual Piston Front Calipers - Front Tires27 x 9-14, ITP Blackwater Evolution - Rear Tires 27 x 11-14, ITP Blackwater Evolution - Wheels\tAluminum\tMachined Cast Aluminum Beadlock Wheels - Overall Length\t128 in (325 cm) - Overall Width\t64 in (162 cm) - Overall Height\t66.8 in (169.7 cm) - Overall Weight\t1335 lb (605.5 kg) (Dry) - Wheelbase\t95 in (241.3 cm) - Ground Clearance\t13 in (33 cm) - Fuel Capacity\t8.8 Gal. (33 L) - Bed Dimensions\t18 x 27 x 10 in (45.7 x 68.6 x 25.4 cm) - Less - "}