{"query": {"url": "https://www.car.gr/3210452-lml-star-150-cipria", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097051}, "title": "LML  STAR 150 CIPRIA '15", "ad_id": "3210452", "ad_data": {"Make/Model": "LML STAR 150 CIPRIA '15", "Classified number": "3210452", "Price": "€2.190", "Category": "Bike - Roller/Scooter", "Registration": "10 / 2015", "Fuel type": "Gasoline", "Cubic capacity": "150 cc", "Power": "10 bhp", "Transmission": "Manual", "Color": "Other", "Modified": "7 days", "Times clicked": "4811", "Short link": "www.car.gr/3210452", "Telephone": "+30 2105617620"}, "ad_seller": {"Dealer": "MOTO NOMIKOS", "Address": "ΓΡ.ΛΑΜΠΡΑΚΗ94", "City": "ΚΟΡΥΔΑΛΛΟΣ", "": "+30 2105617732", "Fax": "+30 2105620902", "Dealer page": "https//motonomikos.car.gr/", "Website": "https//motonomikos.gr", "Open hours": "Δευτέρα - Παρασκευή 0830 - 2000\nΣάββατο 0800 - 1600\nΚυριακή κλειστά"}, "metadata": {"type": "Bikes", "brand": "LML", "model": "LML  STAR 150 CIPRIA '15 - € 2.190 EUR (Negotiable)"}, "extras": ["Electric starter", "Exchange with Boat", "Exchange with Moto accepted", "Four-stroke engine", "Kick-Starter", "Service Book"], "description": "ΑΝΤΑΛΛΑΓΕΣ ΣΤΙΣ ΚΑΛΥΤΕΡΕΣ ΤΙΜΕΣ ΤΗΣ ΑΓΟΡΑΣ - ΜΕ ΟΠΟΙΟΔΗΠΟΤΕ ΣΚΟΥΤΕΡ ΠΑΛΙΟ Η ΚΑΙΝΟΥΡΓΙΟ - ΑΝΤΑΛΛΑΚΤΙΚΑ - ΑΞΕΣΟΥΑΡ ΣΕ ΕΡΓΟΣΤΑΣΙΑΚΕΣ ΤΙΜΕΣ - ΔΙΑΘΕΣΙΜΑ ΠΟΛΛΑ ΕΠΙΠΛΕΟΝ ΑΞΕΣΟΥΑΡ, - ΟΠΩΣ ΚΑΓΚΕΛΑ(ΠΛΑΙΝΑ,ΕΜΠΡΟΣ,ΠΟΔΙΑΣ) - ΣΧΑΡΕΣ ΠΙΣΩ ΕΜΠΡΟΣ,ΔΑΠΕΔΑ,ΧΕΡΟΥΛΙΑ, - ΚΡΑΝΗ LML ΓΙΑ ΝΑ ΦΤΙΑΞΕΤΕ ΤΗΝ ΔΙΚΗ ΣΑΣ LML! - ΕΓΓΥΗΣΗ 2 ΧΡΟΝΙΑ - Ρετρό στυλ και προηγμένη τεχνολογία, σε συνδυασμό με το χειροκίνητο κιβώτιο ταχυτήτων, τα έντονα χρώματα, τις σέλες και το νέο επανασχεδιασμένο πίνακα οργάνων, κάνουν αυτό το σκούτερ ένα πραγματικό διαχρονικό κλασικό,που ηρθε να καλυψει το κενο που ειχε δημιουργηθει στην Ιταλικη αγορα,απο την LML ITALY, - η οποια ανελαβε την συνεχιση του πετυχημενου αυτου τυπου σκουτερ ,περνοντας και απο euro 3 , και λανσαροντας νεους χρωματισμους και συνδιασμους αξεσουαρ. - Η ινδική LML (Lohia Machinery Limited) μεταξύ 1984 και 1999, συνεργάστηκε με γνωστη Ιταλικη εταιρεια φτιάχνοντας το εν λογο σκουτερ για την τοπική αγορά και ένα από τα δημοφιλέστερα σκούτερ στον κόσμο, με πολλά εκατομμύρια πωλήσεις από τη μέρα που εμφανίστηκε, αναγνωρίσιμη μέχρι τα πέρατα της γης, από τη Σιβηρία μέχρι τη γη του Πυρός, στη μορφή της LML Star προσαρμόζεται στα σημερινά δεδομένα. - Οι αλλαγές στην εμφάνιση του μοντέλο Star , είναι φανερές στα φλας, που είναι μεγαλύτερα, στα περισσότερα χρωμιωμένα τμήματα, στη σέλα που έχει νέο κάλυμμα και δίνει πιο κλασική εμφάνιση. Ο προβολέας είναι καινούργιος, με διαφανές τζάμι και ισχυρότερος, όπως και το πίσω στοπ, καινούργιο είναι το όργανο/κοντέρ με ενδεικτική λυχνία για τη νεκρά και μια ακόμα που ανάβει όταν πατιέται το πίσω φρένο (ε, ορίστε;). - Ο κινητήρας της LML Star είναι 2βάλβιδος, αερόψυκτος με τη γνωστή φτερωτή στο δεξί του μέρος, που στέλνει αέρα στον κύλινδρο. Ένας εκκεντροφόρος, υγρό κάρτερ, κίνηση βαλβίδων με κοκοράκια, κι ένα δευτερεύον σύστημα τροφοδοσίας με αέρα στο φίλτρο για να περάσει το Euro 3, είναι μερικά από τα χαρακτηριστικά της Star . Το κιβώτιο ταχυτήτων είναι χειροκίνητο, παραδοσιακό σκουτερ, που ενεργοποιείται από το αριστερό άκρο του τιμονιού. Η εκκίνηση γίνεται με δύο τρόπους, με μίζα ή με μανιβέλα. - Η κατανάλωση που ανακοινώνεται από την LML είναι 2,0 λίτρα για 100 χιλιόμετρα. Ο συμπλέκτης είναι βελτιωμένος, για πιο προοδευτική σύμπλεξη/αποσύμπλεξη. Το συνολικό βάρος είναι ελαφρά αυξημένο, λόγω μεγαλύτερου κινητήρα και βελτιωμένου πλαισίου, με τη ζυγαριά να σταματάει στα 125 πραγματικά κιλά. - Το πλαίσιο, το σασί στην προκειμένη περίπτωση δεν είναι μονό από πρεσαριστή μονοκόμματη λαμαρίνα, αλλά ενισχύεται στο πίσω του μέρος με μια σωληνωτή κατασκευή, η οποία, σύμφωνα με την LML βελτιώνει την ακαμψία της κατασκευής κατά 700%. Επίσης επιτρέπει την πιο ζυγισμένη, κεντρική τοποθέτηση του κινητήρα, που εξέχει λιγότερο πλέον από τη δεξιά πλευρά - Less - "}