{"query": {"url": "https://www.car.gr/10230190-derbi-gpr-50-gpr50", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097672}, "title": "Derbi GPR 50 GPR50 '08", "ad_id": "10230190", "ad_data": {"Make/Model": "Derbi GPR 50 GPR50 '08", "Classified number": "10230190", "Price": "€2.500", "Category": "Bike - Street Bike", "Registration": "1 / 2008", "Fuel type": "Gasoline", "Cubic capacity": "50 cc", "Power": "4 bhp", "Color": "Yellow (Metallic)", "Modified": "9 days", "Times clicked": "4041", "Short link": "www.car.gr/10230190", "Telephone": "+30 2510836354"}, "ad_seller": {"Dealer": "Moto Τeam ΣΥΜΕΩΝΙΔΗΣ- Moto Team Simeonidis", "Address": "ΕΛΛΗΝΙΚΗΣΔΗΜΟΚΡΑΤΙΑΣ14", "City": "ΚΑΒΑΛΑ", "": "+30 2510836375", "Fax": "+30 2510836354", "Dealer page": "https//moto-team.car.gr/", "Website": "http//moto-team.gr"}, "metadata": {"type": "Bikes", "brand": "Derbi", "model": "GPR 50"}, "extras": ["Exhibition", "Two-stroke"], "description": "Το Derbi GPR είναι το πιο εξελιγμένο μοντέλο στην κατηγορία του και προτείνει τεχνολογικές λύσεις διαθέσιμες μόνο στις μοτοσυκλέτες μεγαλύτερου κυβισμού. - Το Derbi GPR, απόγονος των θρυλικών “Balas Rojas”, επιβάλλεται στο πανόραμα των μικρών μοτοσυκλετώV. - Το Derbi GPR, στα 50 κυβικά, γεννήθηκε μέσα από την εμπειρία των moto GP 125 που το 2008 έχρισαν τον Mike di Meglio παγκόσμιο πρωταθλητή, συνεχίζοντας τις νίκες στη επόμενη σαιζόν με το νεαρό Pol Espargaró (Derbi Racing Team). - Η Derbi όχι μόνο εκπλήσσει αλλά και συγκινεί το νεανικό κοινό με ένα κινητήρα 50 κυβικών στο νέο GPR, την πιο σπορ μοτοσυκλέτα του ένδοξου ισπανικού brand. - το δίχρονο Derbi GPR 50, απολαμβάνει μια σειρά από ιδιαιτερότητες και μοναδικά χαρακτηριστικά για μια μοτοσυκλέτα της κατηγορίας: - Το πλαίσιο αλουμινίου από δύο χυτούς δοκούς προσφέρει σταθερότητα ενώ παράλληλα διατηρεί τις καθαρές γραμμές του. - Μοναδικής ποιότητας είναι η μπροστινή ανάρτηση που αποτελείται από ανάποδο πηρούνι 41 χιλιοστών, με ανοδιωμένες τις μπουκάλες σε κόκκινο χρώμα και διαδρομή τροχού 110 χιλ., ενώ πίσω υπάρχει ένα αμορτισέρ, που εδράζεται απευθείας στο ψαλίδι. - Ο μονοκύλινδρος 50 κυβικών, κατασκευασμένος από το Piaggio Group, είναι δίχρονος, υγρόψυκτος και με χαρακτηριστικό την εισαγωγή μέσω reed. Η λίπανση γίνεται με ξεχωριστή μίξη, με μία ογκομετρική αντλία μεταβλητού φορτίου. Το κιβώτιο με 6 σχέσεις, επιτρέπει την εκμετάλλευση στο μέγιστο τις επιδόσεις ενός κινητήρα υψηλού επίπεδου. - Ο μικρός αλλά εκρηκτικός κινητήρας, που κατασκευάστηκε για το Derbi GPR, σε συνεργασία της Piaggio και της Derbi, πλησιάζει την ισχύ του μονοκύλινδρου, τετραβάλβιδου 125 4T. Ένας προηγμένος κινητήρας τελευταίας γενιάς, που άνοιξε το δρόμο για μια πραγματική επανάσταση σε αυτά τα κυβικά. - Less - "}