{"query": {"url": "https://www.car.gr/18901675-indian-scout-1200cc-2017", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093500}, "title": "Indian  Scout - 1200cc -  2017 '17", "ad_id": "18901675", "ad_data": {"Make/Model": "Indian Scout - 1200cc -  2017 '17", "Classified number": "18901675", "Price": "€11.900", "Category": "Bike - Naked", "Registration": "5 / 2017", "Mileage": "4,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "100 bhp", "Color": "Black", "Modified": "7 hours", "Times clicked": "4557", "Short link": "www.car.gr/18901675", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Indian", "model": "Indian  Scout - 1200cc -  2017 '17 - € 11.900 EUR"}, "extras": ["ABS", "Alarm", "Car Exchange", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Injection", "Notes, checks accepted", "Remote Control", "Sidestand", "Trip computer"], "description": "Το Indian Scout είναι μια μοτοσικλέτα που αναμειγνύει τον παραδοσιακό σχεδιασμό με πολύ καινούργια τεχνολογικά χαρακτηριστικά. Το χυτό αλουμινένιο πλαίσιο με τα διαγώνια τοποθετημένα αμορτισέρ συνδυάζονται ώστε να μιμηθούν τα πλαίσιο hard tail του παλιού μοντέλου. - Ο κινητήρας είναι πολύ διαφορετικός από τα άλλα Indian με την αερόψυξη και τα ωστήρια, είναι και αυτός V2 με την διάφορα ότι εχει υγρόψυξη , οκταβάλβιδος με δύο επικεφαλής εκκεντροφόρους που παίρνουν κίνηση από καδένα και με μεγαλύτερη γωνία κυλίνδρων . Η ισχύς είναι 100hp στις 8.000rpm με μεγάλο εύρος ροπής !!! - Αν και ο κινητήρας δεν χρειάζεται ψύκτρες, δεν του λείπει το οπτικό ενδιαφέρον. Η Indian εκμεταλλεύτηκε τις επιφάνειες του κινητήρα για να αναδείξει τα εξαρτήματα που κρύβονται από πίσω. - O Rich Christoph που ήταν επικεφαλής της ομάδας για την υλοποίηση της κατασκευής του Indian Scout μας δηλώνει την φιλοσοφία του σχεδιασμού : - «Ως προς το συμπλέκτη, το κέντρο του στρόφαλου, τον αντικραδασμικό άξονα και την αντλία λαδιού, πήραμε την μηχανολογική πληροφορία από κάτω από την επιφάνεια και τις φέραμε στα καπάκια», εξηγεί. «Η μοτοσικλέτα αυτή δεν σχεδιάστηκε για να είναι ντυμένη. Είναι τίμια, ρετρό, προσβάσιμη και ισορροπημένη. Σχεδιάστηκε για να δημιουργήσει ένα συναισθηματικό δεσμό με τον αναβάτη, πριν ακόμη αρχίσει να δρα μαζί της, - το ένα τρίτο των καταναλωτών που έχουμε ως στόχο για αυτή τη μοτοσικλέτα στην Αμερική δεν έχουν οδηγήσει μοτοσικλέτα ξανά ή έχουν εμπειρία μικρότερη του ενός έτους, έτσι χρειάζονται την αυτοπεποίθηση. Αυτό το ερώτημα θέσαμε σε όλη την ομάδα σχεδιασμού “τι χρειάζεται ο κόσμος για να αισθάνεται άνετα στη μοτοσικλέτα;”. Θέλουν να πατούν και τα δύο πόδια στο έδαφος, άρα χρειαζόμαστε την πιο χαμηλή σέλα στην αγορά. Θέλουν να είναι σίγουροι ότι δεν θα τους πέσει η μοτοσικλέτα όταν σταματήσουν και γι’ αυτό έχομε φτιάξει την ελαφρύτερη μοτοσικλέτα στην κατηγορία. Και θέλουν να μπορούν να πηγαίνουν ομαλά και να σταματούν ομαλά, κι έτσι κάναμε το Scout πολύ εύκολο στην οδήγηση. - Πολλή από την έρευνα αγοράς έγινε στην Ευρώπη. Εστιάσαμε σε ομάδες στις ΗΠΑ και δουλέψαμε με μια Ευρωπαϊκή ομάδα στη Γερμανία, την Ιταλία και τη Γαλλία. Οι Γερμανοί είναι πολύ τεχνικοί, τους ενδιαφέρει πολύ ο κινητήρας. Οι Ιταλοί είναι το αντίθετο: “Αν είναι όμορφη μοτοσικλέτα, δεν με νοιάζει αν το Harley 48 παίρνει μόνο δύο γαλόνια βενζίνη”. Οι Γάλλοι θέλουν κάτι που να δουλεύει αλλά έχουν και τον ρομαντισμό, άρα είναι κάπου στη μέση. - Τα 1200cc ήταν το κατάλληλο νούμερο. Ο στόχος μας ήταν στόχος ροπής και ισχύος. Θέλαμε μια καμπύλη ροπής που να είναι εύκολη στην οδήγηση, θέλαμε 100hp σε Β. Αμερική και Ευρώπη και θέλαμε μια ελαφριά μοτοσικλέτα και εύκολη στη χρήση. Δεν μείναμε στο αν θα είναι 1100cc ή 1300cc αλλά στην εμπειρία που θα προσφέρει η μοτοσικλέτα. - Θα μπορούσαμε να χρησιμοποιήσουμε αερόψυξη, αλλά όταν παράγεις ισχύ, παράγεις και θερμότητα, την οποία πρέπει να ξεφορτωθείς. Θα μπορούσαμε να το κάνουμε αν τραβούσαμε την αερόψυξη στο όριό της αλλά η καμπύλη της ροπής θα ήταν shit !!! η μοτοσικλέτα θα ήταν υψηλόρροπη και δύσκολη στην οδήγηση. - Το πρώτο Scout ήταν πρωτοποριακό για τον καιρό του. Έπρεπε να τιμήσουμε τον κόσμο που δούλεψε πριν από εμάς και να μην φοβόμαστε. Έπρεπε πάρουμε έμπνευση από αυτούς και είμαι σίγουρος ότι κάναμε τη σωστή επιλογή με την υγρόψυξη και με το ότι φτιάξαμε μια όμορφη δυνατή μοτοσικλέτα». - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο INDIAN - VICTORY και HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}