{"query": {"url": "https://www.car.gr/19496479-mv-agusta-brutale-989-r", "type": "CAR_ADDE", "trial_count": 2, "last_processed": 1553093262}, "title": "Mv Agusta Brutale 989 R Αριστο '08", "ad_id": "19496479", "ad_data": {"Make/Model": "Mv Agusta Brutale 989 R Αριστο '08", "Classified number": "19496479", "Price": "€9.500", "Category": "Bike - Naked", "Registration": "1 / 2008", "Mileage": "12,000 km", "Fuel type": "Gasoline", "Cubic capacity": "989 cc", "Power": "125 bhp", "Color": "Black", "Previous owners": "2", "Modified": "3 hours", "Times clicked": "619", "Short link": "www.car.gr/19496479", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Mv Agusta", "model": "Brutale 989 R"}, "extras": ["Credit card-Visa accepted", "Exchange with Moto accepted", "Service Book"], "description": "Moντέλο 2008 (πρώτη άδεια 2010) - Μανιασμένο Streetfighter από τους Maitre του είδους. Η Agusta ανεβάζει την ένταση στο maximum με μια μοτοσυκλέτα που προκαλεί αναταράξεις στην κατηγορία των μεγάλων, sport γυμνών. - To Brutale 989R φέρει μια υπερκυβισμένη έκδοση΄του μοτέρ που κινεί το Brutale 910. Όσοι σκεφτούνε ότι πρόκειται για το μοτέρ του 1078RR με τα φτερά κομμένα, έπαιξαν κι έχασαν. Ο μανιασμένος τετρακύλινδρος σπρώχνει με λύσσα το 989R σε κάθε άνοιγμα του γκαζιού, ανεξαρτητως σχέσης. Η Agusta ανακοινώνει 142 ίππους στο στρόφαλο, με την τελική να ξεπερνάει τα 260 χιλιόμετρα την ώρα (για όσους αντέχει ο σβέρκος τους). Το μοτέρ θυμίζει αγωνιστική κατασκευή, με ήχο Formula 1 και άγρια απόκριση στο γκάζι, που δεν αφήνει περιθώρια για αμφισβήτηση και μισόλογα. - Στη συμπεριφορά του στο δρόμο, το 989R είναι ένα ικανότατο Superbike με φαρδύ τιμόνι, χωρίς πλαστικά. Βουτάει στη στροφή με τη σκέψη, χαρακτηρίζεται από κορυφαία σταθερότητα παντού, ενώ τα ακτινικά, τετραπίστονα, monoblock Brembo κάνουν τον αναβάτη να μετατοπίζει όλο και πιο πίσω τα σημεία αναφοράς του. Το μεγαλόπρεπο 50άρι Marzocchi και το εξαιρετικό, πλήρως ρυθμιζόμενο πίσω Sachs κλείνουν με τον πιο εκκωφαντικό τρόπο το κεφάλαιο ανάρτηση. - Εκτός όμως από τα αναμφισβήτητα οδηγικά χαρίσματά του, το Brutale 989R παραμένει ένα δίτροχο γλυπτό, φρέσκο όσο στα πρώτα σκίτσα του Tamburini. Όσο χρόνια κι αν περάσουν, η στενή και μυώδης σιλουέτα με το μονόμπρατσο, τα δίδυμα τελικά και τον χαρακτηριστικό, χυτό προβολέα θα στοιχειώνει τα όνειρα των φίλων της μοτοσυκλέτας και της sport οδήγησης. Προκειται για μια ικανότατη και πανέμορφη, χειροποίητη μοτοσυκλέτα, εγγυημένο future classic. - Το συγκεκριμένο Brutale είναι σαν καινούριο, με λαιμούς εξάτμισης χωρίς καταλύτη , σέλες Alcadara, ρυθμιζόμενο σταμπιλιζατέρ και πολλά ακόμα extra. - Αμεσα διαθέσιμο ,δεκτός κάθε έλεγχος. - Less - "}