{"query": {"url": "https://www.car.gr/20957674-suzuki-rm-z-450-rmz-450-injection", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094748}, "title": "Suzuki RM-Z 450 RMZ 450 INJECTION '11", "ad_id": "20957674", "ad_data": {"Make/Model": "Suzuki RM-Z 450 RMZ 450 INJECTION '11", "Classified number": "20957674", "Price": "€2.990", "Category": "Bike - Motocross", "Registration": "1 / 2011", "Mileage": "500 km", "Fuel type": "Gasoline", "Cubic capacity": "450 cc", "Power": "52 bhp", "Color": "Yellow", "Previous owners": "2", "Modified": "1 hour", "Times clicked": "638", "Short link": "www.car.gr/20957674", "Telephone": "+30 2106616016"}, "ad_seller": {"Dealer": "Papanikolakis Moto", "Address": "ΚΛΕΙΣΘΕΝΟΥΣ48", "City": "ΓΕΡΑΚΑΣ", "": "+30 2106616016", "Fax": "+30 2106616016", "Dealer page": "https//papanikolakis.car.gr/", "Website": "http//www.papanikolakis.gr", "Open hours": "Δευτέρα εώς Παρασκευή 830-730"}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "RM-Z 450"}, "extras": ["Credit card-Visa accepted", "Exchange with Moto accepted", "Four-stroke engine", "Injection", "Sidestand"], "description": "Ελληνικής αντιπροσωπείας, με όλα τα νόμιμα συνοδευτικά έγγραφα και πιστοποιητικά εκτελωνισμού,, Τιμόνι Pro taper, λάστιχα Michelin, καπάκι κινητήρα Boyesen, σέλα motoseat. Πάρα πολύ καλή κατάσταση συνόλου. - Είμαστε επίσημοι dealer της Yamaha, Kawasaki, SYM, όπως επίσης στα καταστήματα μας μπορείτε να βρείτε όλα τα νέα μοντέλα της αγοράς. Παράλληλα διαθέτουμε μια πλούσια γκάμα των καλύτερων μεταχειρισμένων μοτοσικλετών στις πιο ανταγωνιστικές τιμές. - Με εμπειρία που ξεκινά από το 1960 στο χώρο της μοτοσικλέτας καθώς και με 20ετή αγωνιστική εμπειρία είμαστε σε θέση να σας προσφέρουμε ολοκληρωμένες υπηρεσίες είτε πρόκειται για την αγορά καινούριας ή μεταχειρισμένης μοτοσικλέτας, είτε για το service της δικής σας. - Έχουμε χτίσει την φήμη μας στηριζόμενοι πάντα στην εμπειρία που έχουμε αποκτήσει με τα χρόνια, την αγωνιστική μας εμπειρία καθώς και την αγάπη μας για την μοτοσικλέτα και τον αναβάτη. Για τους λόγους αυτούς έχουμε αποκτήσει μια μεγάλη βάση πελατών οι οποίοι επανέρχονται για το service της μοτοσικλέτας τους, την αγορά των αξεσουάρ τους αλλά και την αγορά καινούριων και μεταχειρισμένων μοτοσικλετών. - Όταν μας επισκεφθείτε θα διαπιστώσετε την φιλική μας εξυπηρέτηση καθώς και την πολύχρονη εμπειρία μας - Κάνετε like στην σελίδα μας στο F/B Papanikolakis-Moto για να ενημερώνεστε για νέα-προσφορές του καταστηματός μας. - Less - "}