{"query": {"url": "https://www.car.gr/20323978-ducati-supersport-s-950", "type": "CAR_ADDE", "trial_count": 10, "last_processed": 1553092956}, "title": "Ducati  SuperSport S 950 '17", "ad_id": "20323978", "ad_data": {"Make/Model": "Ducati SuperSport S 950 '17", "Classified number": "20323978", "Price": "€12.900", "Category": "Bike - Super Sport", "Registration": "1 / 2017", "Mileage": "6,150 km", "Fuel type": "Gasoline", "Cubic capacity": "939 cc", "Power": "113 bhp", "Color": "White", "Previous owners": "1", "Modified": "3 hours", "Times clicked": "1412", "Short link": "www.car.gr/20323978", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Ducati  SuperSport S 950 '17 - € 12.900 EUR"}, "extras": ["ABS", "Credit card-Visa accepted", "Exchange with Moto accepted", "Led lights", "Service Book", "TCS-TractionControl", "Trip computer"], "description": "Eλάχιστα χλμ ,κατάσταση βιτρινας,άμεσα διαθέσιμο. - Το νέο Ducati Supersport S 950 φτάνει στην αγορά και εντυπωσιάζει με την καινοτόμα σχεδίασή του και τις ανταγωνιστικές επιδόσεις του. Καλύπτοντας ένα κενό της αγοράς, δημιουργεί μια νέα κατηγορία καθώς δεν πρόκειται για τίποτα λιγότερο από ένα superbike καθημερινής χρήσης. - Την κίνηση δίνει ο δυναμικός Testastretta 939cc ο οποίος αποδίδει 113 ίππους, κάνοντας διασκεδαστική κάθε διαδρομή. Ο υδρόψυκτος αυτός κινητήρας περιβάλλεται από ένα στιβαρό πλαίσιο που διαχειρίζεται με ευκολία την ροπή του κινητήρα και ορίζει την αυστηρή γεωμετρία της μοτοσυκλέτας . - Το σύστημα φρένων αποτελείται από πανίσχυρες M4-32 ακτινικές δαγκάνες της Brembo με δύο δίσκους 320mm εμπρός και 245mm πίσω ενώ διατίθεται και εξελιγμένο σύστημα ABS με τρία επίπεδα ρύθμισης. - Στο φανάρι φιλοξενούνται LED λάμπες με τεχνολογία Daytime Running Light για τα φώτα ημέρας. Η ρυθμιζόμενη ζελατίνα μπορεί να υψωθεί μέχρι και 50mm από την αρχική της θέση προσφέροντας μεγαλύτερη άνεση και προστασία στις μεγάλες διαδρομές. Το όργανο ενδείξεων έχει δώσει την θέση του σε μια LCD οθόνη που παρέχει όλες τις απαραίτητες πληροφορίες στον αναβάτη. - Μια μοτοσυκλέτα τέτοιων επιδόσεων δεν θα μπορούσε να χαλιναγωγηθεί χωρίς ηλεκτρονικά βοηθήματα. Έτσι η Ducati φρόντισε να την εξοπλίσει με Traction control με 8 πιθανά επίπεδα προσαρμογής ευαισθησίας και 3 Riding modes τα γνωστά πλέον Urban, Touring και Sport . - Η έκδοση S προσφέρει αναρτήσεις της Öhlins και κάλυμα στην σέλα του επιβάτη, στα πλαίσια του επιθετικού σχεδιασμού - Ένας άξιος διάδοχος της σειράς Panigale, και ταυτόχρονα ο ορισμός μιας νέας κατηγορίας μοτοσυκλετών. Συνδυάζοντας ασφάλεια και διασκέδαση το Supersport S είναι έτοιμο να βγει στους δρόμους. - Less - "}