{"query": {"url": "https://www.car.gr/10016115-honda-cb-400-cb400n", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098575}, "title": "Honda CB 400 CB400N  '79", "ad_id": "10016115", "ad_data": {"Make/Model": "Honda CB 400 CB400N  '79", "Classified number": "10016115", "Price": "€6.000", "Category": "Bike - Cafe Racer", "Registration": "1 / 1979", "Mileage": "30 km", "Fuel type": "Gasoline", "Cubic capacity": "400 cc", "Power": "43 bhp", "Color": "Other", "Modified": "11 days", "Times clicked": "10520", "Short link": "www.car.gr/10016115", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CB 400"}, "extras": ["Car Exchange"], "description": "Honda CB400N Pro Built. - Εμπρόσθιο σύστημα: GSXR 1000 (2003) - Σταύρος/Πλάκα GSXR (2006) - Δισκόφρενα Hayabusa 1300 Gills-320mm - Ανταπτορες Δισκοφρενων Custom / Μαργαρίτα CNC Αλουμίνιο Αεροπορικου Τυπου - Δαγκάνες GSXR 1000 - Φανάρι GS500E - Φλας Rizoma - Μανετες Φρένου - Αμπραγιαζ LLS - 3 custom άνοιξειδώτες σίτες φαναριού - Rizoma δοχείο φρενών, - Aftermarket vintage ταχύμετρο - Διακόπτες φλας-κόρνα σε CNC custom box - Τιμόνι / καβαλετα Fat Bar. - Ρεζερβουάρ GSX 750, τροποποιημένο με αεροδυναμική/αναμονές καλωδίων, πλαστικοποιημένο, με χειροποίητα κολλήματα, με διακόπτες starter, φώτων & on off, σε custom CNC βάση από αλουμίνιο αεροπορικού τύπου & τάπα ρεζερβουάρ CNC. - Custom βάση σέλας CNC, ανατομική σέλα δερματίνης Alcantara & κάλυμμα Moto K. - Custom υποπλαίσιο, ανοξείδωτο με σωλήνα εφαρμογής ως συνέχεια του πλαισίου. - Μοτέρ: πλήρης ανακατασκευή. Αλλαγή εμβόλων, καδένα εκκεντροφόρου, δίσκους αμπραγιαζ, καδένα αντίβαρου, μεταλα στροφάλου, ελατήρια αμπραγιαζ, μεταλα μπιελων, τσιμούχες στροφάλου, τσιμουχακια βαλβίδων, φρεζάρισμα βαλβίδων, εισαγωγές καρμπυρατέρ, σετ φλαντζες γενικής, σετ τσιμούχες γενικής, σετ καρμπυρατέρ επισκευής, custom velocity stacks, σιλικονουχοι πολλαπλασιαστές/μπουζοκαλωδια, λαιμοί εξατμίσεων κεραμικής επίστρωσης, custom CNC καβαλετα εξατμίσεων, τελικά Raceguns Custom. - Εργοστασιακές βάσεις μασπιεδων με μετατροπή. - Μασπιεδες GSXR 1000. - Αλυσιδογραναζα μετατροπής AFAM με γρανάζια σιδήρου. - Αμορτισέρ CB400 Four με σκληρότερο ελατήριο. - Σιαγωνες πίσω τροχού ΓΝ & σινεμπλοκ τροχού ΓΝ, ρουλεμάν τροχού. - Λάστιχα Continental 80/20 2014. - Ηλεκτρικά: καινούργια καλώδια, τροποποιημένη πλεξούδα-μάζεμα καλωδίων, όλες οι γραμμές εσωτερικά του πλαισίου χωρίς εμφανή καλωδίωση. Έτοιμο σύστημα για μικρή μπαταρία λιθίου σε custom CNC κουτί. - Νέες ανοξείδωτες βίδες, νέα σινεμπλοκ ψαλιδιού. - Φινίρισμα: ηλεκτροστατικη βαφή, εκτός από το ρεζερβουάρ και το μπροστινό σύστημα. - Less - "}