{"query": {"url": "https://www.car.gr/11897820-honda-supra125-x-new", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096862}, "title": "Honda  SUPRA125 X NEW  '17", "ad_id": "11897820", "ad_data": {"Make/Model": "Honda SUPRA125 X NEW  '17", "Classified number": "11897820", "Price": "€2.780", "Category": "Bike - Underbone", "Registration": "12 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "9 bhp", "Color": "Grey (Metallic)", "Modified": "7 days", "Times clicked": "2826", "Short link": "www.car.gr/11897820", "Telephone": "+30 2665023710"}, "ad_seller": {"Dealer": "Honda Κώτσης", "Address": "Τζαβέλαινας1", "City": "ΗΓΟΥΜΕΝΙΤΣΑ", "": "+30 2665023710", "Fax": "+30 2665023710", "Dealer page": "https//motokotsis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Honda  SUPRA125 X NEW  '17 - € 2.780 EUR"}, "extras": ["Cast wheels", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Exhibition", "Four-stroke engine", "Kick-Starter", "Semiautomatic", "Service Book", "Sidestand", "Spoke wheels"], "description": "Honda Supra-X 125 Helmin - To νέο οικονομικό παπί της Honda με μεγάλο αποθηκευτικό χώρο και Euro 4 CBS ειναι εδώ!!! - 1. Περιγραφή μοντέλου - Μετά από δώδεκα χρόνια πετυχημένης παρουσίας στην αγορά των δικύκλων με περισσότερες από 40.000 πωλήσεις στην Ελληνική αγορά των Cubs, το Innova 125 δίνει τη θέση του σε ένα σύγχρονο παπί, το νέο Honda Supra-X 125 Helmin. - Το νέο Supra-X 125 Helmin που κατασκευάζεται στο υπερσύγχρονο εργοστάσιο της Honda στην Ινδονησία P.T. Astra Honda Motor - ενός εκ των πλέον έμπειρων εργοστασίων στην κατασκευή οχημάτων τύπου CUB στον κόσμο, είναι ένα αξιόπιστο cub (παπί) με χαμηλό κόστος συντήρησης, το οποίο εφοδιάζεται με αερόψυκτο 2-βάλβιδο κινητήρα 125cc, με ιπποδύναμη 9,25 PS/7.500 rpm. Είναι εφοδιασμένο με υδραυλικά δισκόφρενα NISSIN στον εμπρός και πίσω τροχό και με σύστημα ανάρτησης με τηλεσκοπικό πιρούνι εμπρός και δύο αμορτισέρ πίσω για άνετες και ασφαλείς μετακινήσεις ακόμη και με δύο άτομα, ενώ διαθέτει ρεζερβουάρ 5,6lt για μεγάλη αυτονομία. - Μοναδικό πλεονέκτημα του Supra-X 125 Helmin απέναντι σε όλα τα άλλα Cubs της αγοράς είναι η δυνατότητα τοποθέτησης κράνους full face στον αποθηκευτικό χώρο των 19,5 lt που φιλοξενείται κάτω από τη σέλα των επιβατών. - Στην ελληνική αγορά το Supra-X 125 Helmin είναι άμεσα διαθέσιμο σε δύο (2) αποχρώσεις μέσα από το Δίκτυο των Επισήμων Εμπόρων Honda Moto της εταιρείας Αδελφοί Σαρακάκη Α.Ε.Β.Μ.Ε. στην ανταγωνιστική τιμή των 2,390€ - Less - "}