{"query": {"url": "https://www.car.gr/11237963-polaris-sportsman-1000xp", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095493}, "title": "Polaris  SPORTSMAN 1000XP '17", "ad_id": "11237963", "ad_data": {"Make/Model": "Polaris SPORTSMAN 1000XP '17", "Classified number": "11237963", "Price": "€17.500", "Category": "Bike - Four Wheel-ATV", "Registration": "10 / 2017", "Fuel type": "Electric", "Cubic capacity": "990 cc", "Power": "90 bhp", "Color": "Black", "Modified": "2 days", "Times clicked": "4718", "Short link": "www.car.gr/11237963", "Telephone": "+30 2299069930"}, "ad_seller": {"Dealer": "Motostuff  Motostuff", "Address": "ΛεωφόροςΑθηνών-Σουνίου,ΘέσηΠέτα(έναντιπρατηρίουRevoil)", "City": "ΚΕΡΑΤΕΑ", "": "+30 2299069930", "Fax": "+30 2299069930", "Dealer page": "https//motostuff.car.gr/", "Website": "http//www.motostuff.gr , www.arcticcat.gr, www.polarisorv.gr, www.linhaiatv.gr", "Open hours": "Δευτέρα - Παρασκευή 0900 - 2000\nΣάββατο                          1100 - 1400\nΚυριακή                           Κλειστά"}, "metadata": {"type": "Bikes", "brand": "Polaris", "model": "Polaris  SPORTSMAN 1000XP '17 - € 17.500 EUR"}, "extras": [], "description": "ΜΕ ΚΑΝΟΝΙΚΕΣ ΠΙΝΑΚΙΔΕΣ ΓΙΑ ΤΟΥΣ ΙΔΙΩΤΕΣ ΚΑΙ ΠΙΝΑΚΙΔΕΣ ΑΓΡΟΤΙΚΟΥ ΜΗΧΑΝΗΜΑΤΟΣ ΓΙΑ ΤΟΥΣ ΑΓΡΟΤΕΣ. - Το Sportsman 1000 XP είναι το δυνατότερο και πιο εξελιγμένο τεχνολογικά ATV της αγοράς. - Ένας ισχυρός κινητήρας 90 ίππων της Prostar 1000 κυβικών με Ηλεκτρονικό Ψεκασμό Καυσίμου (EFI) το Scrambler XP 1000 ξεκινά άψογα και λειτουργεί ομαλά σε διαφορετικές θερμοκρασίες και υψόμετρα. - Φρένο κινητήρα EBS (Engine Braking System), το οποίο βοηθάει τον αναβάτη να κατέβει ακόμα κι από τις πιο κάθετες πλαγιές, δίχως άγχος. Το σύστημα διαθέτει 2 αισθητήρες, τόσο για τις στροφές κινητήρα, όσο και για το φορτίο ροπής, ώστε να δίνει στον αναβάτη τον απόλυτο έλεγχο στην κατηφόρα. Εσείς απλά κλείστε το γκάζι και ασχοληθείτε με το σύστημα διεύθυνσης, το EBS θα κάνει τα υπόλοιπα παιχνιδάκι. - To σύστημα κατάβασης ADC (active decent control) αναλαμβάνει να σας κατεβάσει ακόμη και στις πιο δύσκολες κατηφόρες φρενάροντας τροχούς ηλεκτρονικά και όσο χρειάζεται στην κάθε περίσταση. Με το πάτημα ενός κουμπιού αφήνετε την τεχνολογία της Polaris να κάνει τα υπόλοιπα. - Σύστημα αυτόματης μετάδοσης σε όλους τους τροχούς AWD (All Wheel Drive) το οποίο επιλέγει αυτόματα ανάμεσα σε κίνηση 2x4 και 4x4 (η τετρακίνηση μπαίνει ακριβώς εκεί που χρειάζεται) με την ταχύτερη εναλλαγή της αγοράς από τους 2 στους 4 τροχούς και μετά πάλι στους 2. - Ηλεκτρονική υποβοήθηση VA EPS (Variable Assist Electronic Power Steering) στο τιμόνι που κάνει πανεύκολο το στρίψιμο του τιμονιού ακόμα κι όταν οι τροχοί “βρίσκουν” σε βράχια, και άλλα εμπόδια. Αντίθετα με τον ανταγωνισμό, το σύστημα του Sportsman 1000 EPS ενεργοποιείται αυτόματα, με μεταβαλλόμενη υποβοήθηση ανάλογα των αναγκών της κάθε στιγμής! - Διακόσια ογδόντα (280) χιλιοστά ελάχιστης απόσταση από το έδαφος, επιτρέπουν στον αναβάτη του Sportsman να περάσει πάνω από πέτρες, κορμούς και λοιπά εμπόδια, με ασφάλεια και ευκολία. Τα κυρτά ψαλίδια του είναι μια νέα επίσης καινοτομία της Polaris για αποφυγή χτυπημάτων από εμπόδια του δρόμου. - Σύστημα Lock and Ride (κλειδώστε και οδηγήστε) στα επίσημα αξεσουάρ (ζελατίνα, μπάρες, ψυγείο, εργάτης, top-box, θήκη για κυνηγετικό όπλο, εκχιονιστήρα, κ.α.) επιτρέπει στον αναβάτη του Sportsman Touring 570 EPS να προσαρμόσει γρήγορα και εύκολα μια πλειάδα αξεσουάρ στο ATV του, δίχως εργαλεία. Μετατρέψτε το Sportsman σας από άρχοντα των μονοπατιών σε ιδανικό εργάτη ή σύντροφο για το κυνήγι μέσα σε δευτερόλεπτα! - Με τον κινητήρα να περιστρέφεται κατά 90 μοίρες, οι αναβάτες απολαμβάνουν μια κορυφαία θέση οδήγησης που τοποθετεί τον αναβάτη \"μέσα\" και χαμηλά για καλύτερο έλεγχο. Το σχεδιαστικά αγωνιστικό σχήμα του καθίσματος μειώνει την κούραση των ποδιών και αυξάνει την άνεση του αναβάτη . - Με θρυλική αξιοπιστία, ασυναγώνιστη ποιότητα κατασκευής, κορυφαίο εξοπλισμό, όργανα με συνδυασμό αναλογικών-ψηφιακών ενδείξεων, χειρόφρενο, και έξοδο παροχής ρεύματος. - ΤΕΧΝΙΚΑ ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ - ΚΙΝΗΤΗΡΑΣ & ΣΥΣΤΗΜΑ ΜΕΤΑΔΟΣΗΣ - Κινητήρας: 952cc 4-stroke, SOHC Twin Cylinder. - Ιπποδύναμη: 90 HP. - Μετάδοση: Αυτόματο PVT (P / R / N / L / H). - Τύπος συστήματος: High performance close ratio On-Demand True AWD / 2WD. - Σύστημα πέδησης του κινητήρα (EBS): Standard. - Active Descent Control: Standard. - Σύστημα ψύξης: Υδρόψυκτο. - Σύστημα καυσίμου: Electronic Fuel Injection. - Αναρτήσεις - Εμπρός ανάρτηση Dual A-Arm Με διαδρομή 22.9 cm. - Πίσω ανάρτηση Dual A-Arm: Με διαδρομή 26 cm. - ΦΡΈΝΑ - Εμπρός / Πίσω Φρένα: Υδραυλικά με 4-δισκόπλακες και πίσω υδραυλικό ποδόφρενο. - Χειρόφρενο στάθμευσης: Στη μετάδοση / χειροκίνητο κλείδωμα. - Ελαστικά / ζάντες - Μπροστά Ελαστικά: 26 X 8 -14. - Πίσω Ελαστικά: 26 X 10-14. - Τροχοί: Από αλουμίνιο . - ΔΙΑΣΤΆΣΕΙΣ - Εμπρός / πίσω σχάρα: 11,3kg / 22,7 kg. - Χωρητικότητα καυσίμου: 19,9 L. - Απόσταση από το έδαφος: 29 cm. - Διαστάσεις οχήματος (Μ x Π x Υ): 209x 124x 123cm. - Ωφέλιμο βάρος: 131 κιλά. - Θέσεις: 1. - Ύψος σέλας: 89 cm. - Μεταξόνιο: 134,6 εκατοστά. - Εκτιμώμενο βάρος: 338 kg. - ΧΑΡΑΚΤΗΡΙΣΤΙΚΆ - Cargo System: Lock & Ride. - Χρώμα: Λευκό. - Electronic Power Steering: Standard. - Κοτσαδόρος (ελκτική δύναμη): 680 Kg. - Τύπος κοτσαδόρου: Βασικός / 3.175 cm - Όργανα: Αναλογικό ταχύμετρο, Οδόμετρο Digital, Στροφόμετρο, 2 μετρητές ταξιδίων, Μετρητής ωρών λειτουργίας, Δείκτης ταχυτήτων, Δείκτης καυσίμου, Δείκτης AWD, Δείκτης χαμηλής μπαταρίας, Hi-Temp Φωτός, Ρολόι, DC Outlet Φωτισμός Διπλή 50w χαμηλής δέσμης προφυλακτήρα. - Φώτα: Λευκά led στην κανονική και μεγάλη σκάλα, μονό φώς στο πίσω μέρος - Less - "}