{"query": {"url": "https://www.car.gr/10813477-honda-cbr-600rr", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095045}, "title": "Honda CBR 600RR  '14", "ad_id": "10813477", "ad_data": {"Make/Model": "Honda CBR 600RR '14", "Classified number": "10813477", "Price": "€5.000", "Category": "Bike - Super Sport", "Registration": "4 / 2014", "Mileage": "8,591 km", "Fuel type": "Gasoline", "Cubic capacity": "599 cc", "Power": "115 bhp", "Color": "Other", "Modified": "2 days", "Times clicked": "19381", "Short link": "www.car.gr/10813477", "Telephone": "+30 2105561166"}, "ad_seller": {"Dealer": "ZenOne Racing", "Address": "ΛεωφόροςΑλίμου76", "City": "ΑΡΓΥΡΟΥΠΟΛΗ", "": "+30 2105561166", "Dealer page": "https//zenone.car.gr/", "Website": "http//www.zen1one.com", "Open hours": "Δευτέρα έως Παρασκευή 1000 έως 1900\nΣάββατο 1000 εως 1500"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CBR 600RR"}, "extras": ["Exchange with Moto accepted"], "description": "Μοντέλο 2009 έκδοση C-ABS απο τις τελευταίες στόκ μοτοσυκλέτες της Honda στην Ελλάδα αγορασμένη καινούργια το 2014. - Η χρήση της αρχικά ήταν βόλτες στο δρόμο αλλά αργότερα έγινε αποκλειστικά πίστας. Απο τότε έχει κάνει περίπου 8 με 10 trackday στην πίστα των Μεγάρων. - Έχει συντηρηθεί απο την πρώτη μέρα αγοράς της απο την εταιρία μας, έχουν αντικατασταθεί όλα τα υγρά απο την αγορά της καθώς έχει μπεί και καινούργια μπαταρία. - Όλο το ιστορικό της μοτοσυκλέτας είναι καταγεγραμμένο απο το πρώτο χιλιόμετρο. - Στο ιστορικό της επίσης έχει μια μικρή πτώση, lowside με τα εργοστασιακά κουστούμια, τα οποία έχουν αφαιρεθεί και αποθηκευτεί, με τη ζημιά να επικεντρώνεται στο μούτρο. Και μια πτώση με τα πολυεστερικά στα Μέγαρα όπου έχουν επισκευαστεί αλλά δεν έχουν βαφτεί. - Τα εργοστασιακά κουστούμια περιλαμβάνονται στη τιμή. - Στην τιμή περιλαμβάνονται τα παρακάτω αξεσουάρ. - Φτερό μπροστά Carbon fiber - Μανιτάρια R&G - Φτερό πίσω \"Shark protector\" ψαλιδιού. - Αντάπτορες κεντρικού στάντ στο ψαλίδι - Ρυθμιζόμενα ποδοστήρια Bonamici Racing - Τιμόνια billet Harris Racing - Αγωνιστική γκαζιέρα Accossato με τις ανάλογες ντίζες. - Μανέτες TWM short σπαστές - Σετ αλυσίδα AFAM & γρανάζια 520 με 15/43. Το πίσω γρανάζι αλουμινίου. - Αφαίρεση συστήματος C-ABS. Στη θέση του μπήκαν σωληνάκια υψηλής Goodridge. - Δεν έχει τρέξει αγώνα, αποτελεί ιδανική μοτοσυκλέτα για κάποιον που θέλει να ασχοληθεί με τα trackdays. - Οι πινακίδες έχουν κατατεθεί και μένει μόνιμα στις εγκαταστάσεις τις εταιρίας μας. Με την πώληση θα γίνει κανονική μεταβίβαση. - Πιθανότητα ανταλλαγής με άλλη μοτοσυκλέτα θα συζητηθεί. - Για περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας. - Less - "}