{"query": {"url": "https://www.car.gr/20835999-harley-davidson-road-king-cvo-screaming-eagle-1802cc", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093493}, "title": "Harley Davidson ROAD KING CVO Screaming' Eagle® 1802cc '07", "ad_id": "20835999", "ad_data": {"Make/Model": "Harley Davidson ROAD KING CVO Screaming' Eagle® 1802cc '07", "Classified number": "20835999", "Price": "€16.500", "Category": "Bike - Other", "Registration": "10 / 2007", "Mileage": "49,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,802 cc", "Power": "105 bhp", "Color": "Blue (Metallic)", "Modified": "7 hours", "Times clicked": "1450", "Short link": "www.car.gr/20835999", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "ROAD KING"}, "extras": ["Alarm", "Bars", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Injection", "Notes, checks accepted", "Remote Control", "Sidestand", "Trip computer"], "description": " ROAD KING CVO Screaming' Eagle® 1802 cc . - Για τους λάτρεις της Harley-Davidson, η ιδιοκτησία απλά της μοτοσυκλέτας δεν αρκεί..! - Οι περισσότεροι λάτρεις της Μάρκας θέλουν να προσαρμόσουν την μοτοσυκλέτα τους ώστε να ταιριάζει στις προσωπικές τους προτιμήσεις. Ωστόσο, οι ιδιοκτήτες τους ξοδεύουν αρκετά χρήματα για να το πάνε ..σε άλλο επίπεδο, είτε με τα chrome εξαρτήματα είτε με τα αξεσουάρ είτε με τα βελτιωτικά απόδοσης, λίγες μάρκες εμπνέουν τους αντίστοιχους ιδιοκτήτες τους να αγοράζουν αναβαθμίσεις ,αξεσουάρ και πρόσθετο υλικό όπως η Harley-Davidson. - Έτσι η HD απο το 1999 έδωσε τη δυνατότητα στους πελάτες της να έχουν τη δυνατότητα να μπορούν να αγοράσουν από την The Motor Company πλήρες ετοιμες μοτοσυκλετες με άφθονα υλικά , χρώμια και εξαρτήματα Performance Screamin Eagle με συνολική τιμή πολύ μικρότερη από ότι να είχαν αγοράσει όλα τα εξαρτήματα ξεχωριστά, έτσι, γεννήθηκε το πρόγραμμα Custom Vehicle Operation ( CVO ) , με ένα απλό στόχο να εμπνέει και να τροφοδοτεί το πάθος των ιδιοκτητών HD, η Harley-Davidson βρήκε ταυτόχρονα έναν τρόπο να παρουσιάσει την αισθητική γοητεία των μοτοσυκλετών τους και παράλληλα να έχουν πολύ ισχυρές δυνατότητες απόδοσης σε μια Harley OEM ( εργοστασιακή ) ! - Στοχος του προγράμματος CVO ήταν σαφές ότι έπρεπε σε οποιαδήποτε αριθμομηχανή το τελικό προϊόν να ήταν πολύ πιο οικονομικό από την αγορά των μεμονωμένων εξαρτημάτων για να δημιουργησει κάποιος στο συνεργείο του παρόμοιο αποτέλεσμα. Αυτή η απλή μαθηματική εξίσωση υιοθετήθηκε στην HD για να κατασκευάζουν πανέμορφες μοτοσυκλέτες σε λογικές τιμές ετσι ωστε να ικανοποιήσει τους λάτρεις της Φιρμας, η ομάδα CVO ανέδειξε το εύρος του γνήσιου καταλόγου ανταλλακτικών και εξαρτημάτων με μερικά εντυπωσιακά σχέδια. Σε μια προσπάθεια να πανε το έργο CVO σε πολύ ανώτερο επίπεδο, η ομάδα άρχισε να βελτιώνει και τις επιδόσεις και τα κατάφεραν καλά σε όλες τις προσδοκίες τους με πραγματικά θαυματουργές δημιουργίες σε περιορισμένα αντίτυπα ! - Πάνω από τις αισθητικές αλλαγές ηταν ο πρωτοποριακος για τα CVO Harleys ο κινητήρας 110 ci Twin Cam ( 1802 κυβικά ). - Σίγουρα, η όμορφη κατασκευή με τα προσαρμοσμένα στοιχεία αυξάνουν κατά πολύ τον αριθμό των κεφαλών που γυρίζουν με θαυμασμό στους δρόμους. Ωστόσο ένα πρωτόγνωρο συναίσθημα ξεκινά με μια συστροφή του γκαζιού, με τα 1802 κυβικά εκατοστά στην δύναμη του χεριού μας νιώθουμε πραγματικά ηγέτες πάνω στο CVO ''βασιλιά του δρόμου''... αυτο δίνει σίγουρα στο Road King το μυστήριο και την θέση που του αξίζει. - Λίγα μηχανήματα μπορούν να ταξιδέψουν σε πολύ μεγάλες αποστάσεις απροβλημάτιστα και ακούραστα στο δρόμο όπως ο βασιλιάς του δρόμου ! - Μια βόλτα γύρω από το CVO Road King σας αποκαλύπτει αρκετές αισθητικές αναβαθμίσεις με το τελικό αποτέλεσμα να είναι θεαματικό !!! - Μπροστά έχει τροχό αλουμινίου 18 ιντσών χρωμίου που είναι σφυρηλατημένο στο χέρι και πίσω τροχό αλουμινίου Chrome 17 ιντσών επίσης σφυρηλατημένος. - Ο βασιλιάς ... Road King CVO Screaming' Eagle® 1802 cc έρχεται προετοιμασμένος για μεγαλύτερα ταξίδια, με καινούργιες δερμάτινες θήκες σακιδίων με σχέδια φλόγας , επιπλέον διαθέτει ρυθμιζόμενες και αποσπώμενες πλάτες τόσο για τον αναβάτη όσο και για τον επιβάτη. - Αναρίθμητες εντυπωσιακές λεπτομέρειες , Το κοιτάς ξανά και ξανά και όλο κάτι καινούργιο και εντυπωσιακό ξεδιπλώνεται μπροστά σου, ακόμα και τα ίδια πράγματα από διαφορετική γωνία δίνουν μια άλλη διάσταση. - Καλοσμιλεμένο ρεζερβουάρ, γουστόζικο φανάρι, φιλτροκούτι και καπάκια κινητήρα που θα μπορούσαν από μόνα τους να αποτελούν έκθεμα σε κάποιο μουσείο σύγχρονης τέχνης, όλα παντρεμένα τόσο ταιριαστά που σου προκαλείται ρίγος, προσοχή στη λεπτομέρεια σε εκνευριστικό βαθμό και ποιότητα κατασκευής στην κορυφή. - Τα πάντα πάνω σε αυτή τη μοτοσυκλέτα είναι έτσι κομμένα και ραμμένα ώστε να εκπέμπει ποιοτική προσωπικότητα. Στη σέλα του νιώθεις ένα σπάνιο αίσθημα, στο μυαλό σου γεννιέται η λέξη μοτοσυκλέτα και ό,τι έχεις οδηγήσει μέχρι σήμερα φαντάζει ποδηλατάκι ! - Μαγικές αναλογίες παντού, η αίσθηση και η εργονομία ακροβατούν με την ακρίβεια μυώδους μπαλαρίνας σε τεντωμένο σχοινί, τίποτα δεν φιλτράρεται τόσο πολύ στο βωμό μιας αποστειρωμένης άνεσης, τα πάντα εκπέμπουν έναν ατίθασο, αλλά σωστό, χαρακτήρα. - Η «καρδιά» της μοτοσυκλέτας, ο δικύλινδρος κινητήρας των πολλών 1.802 κ.εκ. και τα «γεροθρεμμένα» έμβολά του συνθέτουν μια μοναδική και πρωτόγνωρη λειτουργία που δικαιολογεί τα λεγόμενα της εταιρείας, η οποία τα τελευταία χρόνια έχει δαπανήσει πολύ χρόνο και χρήμα ώστε οι κινητήρες της να μην χάσουν το «δούλεμα» του παρελθόντος αλλά παράλληλα να είναι ξεκούραστοι στον οδηγό ταξιδεύοντας σε μακρινές αποστάσεις. Μπορεί οι Ιάπωνες να προσπάθησαν πολύ, να αντέγραψαν σε βαθμό μήνυσης τις αμερικάνικες μοτοσικλέτες όταν αποπειράθηκαν να κατασκευάσουν custom μοντέλα, όμως αυτή τη μείξη συναισθημάτων που σου γεννά η λειτουργία των μοτέρ της Harley, δεν θα την επιτύχουν ποτέ !. - Τo CVO ROAD KING έρχεται στα όνειρά σου για να σε βγάλει από τους εφιάλτες , ενώ εσύ πετάγεσαι ιδρωμένος από τον ύπνο νωρίς το ξημέρωμα και ντύνεσαι βιαστικά για να βρεθείς στη σέλα του και να λυτρωθείς. - Όσο προκατειλημμένα και να ξεκινήσεις να το περιεργάζεσαι , είναι θέμα μερικών λεπτών για να αρχίσεις να το «καψουρεύεσαι», βαθιά, απόλυτα, για πάντα. Όπου και να είναι παρκαρισμένο, το βλέμμα σου θα του ρίχνει κλεφτές ματιές, ενώ πάντα θα υπάρχει μια καλή δικαιολογία για βόλτα. Αυτά τον πρώτο καιρό, γιατί λίγο αργότερα έρχεται ο έρωτας και δεν ντρέπεσαι που δεν παίρνεις τα μάτια σου από πάνω του και ούτε χρειάζεται πια να προφασιστείς δικαιολογίες για να βρεθείς στη σέλα του. Πολλοί λένε ότι ο έρωτας δεν έχει ταμπέλες με τιμή, ο συγκεκριμένος όμως με το CVO Road King αποτελεί εξαίρεση, όπως μέσα στην εξαίρεση και την πρωτοτυπία είναι βουτηγμένη όλη αυτή η κατασκευή . - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - Δεχόμαστε ανταλλαγές. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε διακανονισμό μέσω τραπέζης. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες . - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}