{"query": {"url": "https://www.car.gr/18114251-yamaha-tdm-900-a", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095361}, "title": "Yamaha TDM 900 A  '07", "ad_id": "18114251", "ad_data": {"Make/Model": "Yamaha TDM 900 A '07", "Classified number": "18114251", "Price": "€6.000", "Category": "Bike - Sport Touring", "Registration": "1 / 2007", "Mileage": "50,050 km", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "86 bhp", "Color": "White (Metallic)", "Kteo to": "01 / 2019", "Previous owners": "2", "Modified": "2 days", "Times clicked": "1388", "Short link": "www.car.gr/18114251", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TDM 900 A"}, "extras": ["ABS", "Cargo Rack", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Exhibition", "Four-stroke engine", "Gelatin", "Injection", "Service Book"], "description": "Άριστο, ατρακαριστο, σπάνιο και ευλαβικά συντηριμενο. - Ίσως το καλύτερο και πιο ολοκληρωμένο γνήσιο λευκό tdm που πωλείται πανελλαδικα. - Η μοτοσυκλέτα διαθέτει τα κάτωθι έξτρα :ABS, τρία κλειδιά, βιβλίο εργασιών, ζελατινα SECKDEM φιμε ψηλή,ασπρες χούφτες ACERBIS dual road , μπριζα 12V με ανάγλυφη βάση στα καβαλετα, μπάρα για τοποθέτηση GPS-κινητου, προστατευτικά μανιταρια κινητηρα-εμπρος και πίσω τροχού, λευκά κρύσταλλα φλας, άσπρες λάμπες PHILIPS, γέφυρα νίκελ εμπρός πιρουνιού, σέλα ανατομική από το κατάστημα MOTO K, βάσεις για πλαινες βαλίτσες GIVI, ψύχτρα στο ψυγείο νερού για έξτρα ψύξη , χειροποίητη εξάτμιση από το κατάστημα MOTONIO με τελικό MIVV SUONO, φίλτρο αέρος KN, μανετες μαύρες κοντές ρυθμιζόμενες της TITAX, λαμάκια μοχλικου χειροποίητα για ανύψωση της ουράς, ρυθμιστές προφορτισης στις μπουκάλες και διπλό σταντ ΗECPO BECKER, βαλιτσάκι στο τεποζιτο tank bag της Givi και πλαϊνές βαλίτσες 41 λίτρα έκαστη της Givi. - Η μοτοσυκλέτα δίνεται όπως φαίνεται χωρίς το tail bag (βαλιτσακι) στη θέση του συνεπιβάτη την πίσω μπαγκαζιερα και την καρίνα διότι δεν υπάρχουν. - Μαζί δίνονται τα κάτωθι : εργοστασιακοι λαιμοι εξαγωγης , εργοστασιακα τελικά, τελικό αριστερό MIVV SUONO αναλόγως τι επιθυμεί ο νέος κάτοχος για συνδυασμό εξάτμισης, εργοστασιακη ζελατίνα, ζελατινα της MRA φιμε , εργοστασιακές μανετες, - γνήσια κρυσταλλα φλας, αντίβαρα τιμονιου, τιμόνι fat bar ACERBIS και καβαλετα 28mm για διαφορετική θέση οδήγησης , πίσω σχάρα GIVI και 2 πιατα για 46-48 και 52 λίτρα βαλίτσα, βαλίτσα Givi46 λίτρα, προστάτευτικο κάλυμμα στο τεποζιτο άσπρο της BAGSTER και μαύρο που φοράει τώρα επανω και εργοστασιακα λαμάκια μοχλικου. - Τέλη κυκλοφορίας πληρωμένα 2019. - Η μοτοσυκλέτα δίνεται σε χαμηλότερη τιμή αφαιρώντας διαφορά έξτρα. - Τηλέφωνα πρωινές και απόγευματινες ώρες. - Less - "}