{"query": {"url": "https://www.car.gr/16560279-honda-cbr-600rr-cbr-600-rr-track-ready", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553103749}, "title": "Honda CBR 600RR CBR 600 RR TRACK READY '04", "ad_id": "16560279", "ad_data": {"Make/Model": "Honda CBR 600RR CBR 600 RR TRACK READY '04", "Classified number": "16560279", "Price": "€3.600", "Category": "Bike - Super Sport", "Registration": "11 / 2004", "Mileage": "67,000 km", "Fuel type": "Gasoline", "Cubic capacity": "599 cc", "Power": "130 bhp", "Color": "Black", "Kteo to": "10 / 2020", "Liters/100km": "5 (Εκτός)", "Modified": "43 days", "Times clicked": "1475", "Short link": "www.car.gr/16560279", "Telephone": "None"}, "ad_seller": {"Name": "Γιαννης", "Address": "ΝΕΑΠΕΝΤΕΛΗP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CBR 600RR"}, "extras": ["Alarm", "Catalyst", "Centerstand", "Electric starter", "Exhaust Special", "Exhibition", "Four-stroke engine", "Gelatin", "Led lights", "Sidestand"], "description": "Το μηχανακι ειναι στημενο για πιστα, γυριζει ευκολα στην αρχικη του μορφη εχω ολα τα μαμα πραγματα. - Ο προηγουμενος ιδιοκτιτης αλλαζε λαδια συνθετικα racing castrol καθε 2.500χλμ, εγω καθε 1500 λογω χρησης πιστας. - Το μηχανακι ειναι πολυ προσεγμενο, διοτι δεν ηταν καθημερινο οχημα αλλα για εκδρομες και για την πιστα. - Τα εχτρα ειναι τα εξης: - Racetech εξατμιση τιτανιου, - ταχυτητες αναποδα <<σαν του ροσσι>>, (ευκολο να γυρισουν παλι κανονικα) - Φιλτρο KNN, - Χ ring αλυσιδα, - Led lights για night mode. - Gear indicator (Eνδειξη ταχυτητας) - Μονοσελο look carbon - +Σελα ασπρη που ταιριαξει στο Hrc fairing - ΣΕΤ fairing HRC - 1 fairing Γυμνο- Naked μαυρο - Σερβις αναλωσιμα πριν 700χλμ: Λαδια, φιλτρα, μπουζι, αλυσιδα ενισχημενη, καθαρισμος και Ρυθμιση βαλβιδες, καθαρισμα μπεκ, silent-block πισω τροχου, θερμοστατης, και τακακια μπρος πισω. - Απο αλλαγες λογω ηλικειας εχουν γινει στις 03/2018 προεραιτικα τα εξης: - 2 ντιζες γκαζιου - 1 ντιζα συμπλεκτη - αλλαγη ολοι οι ρελεδες οπως και το γυροσκοπικο. - γραναζια μπρος πισω - Ρουλεμαν τροχων - σιλεντ μπλοκ πισω τροχου - Επισης μαζι μπορουν να δωθουν κατοπιν συνενοισης: - 1 ακομη μοτερ που ειχα παρει για ανταλακτικα απο τρακαρισμενο, μηπως και χρειαστει, αλλα δεν χρειαστηκε ποτε ευτυχως. - σταντ μπρος πισω αγωνιστικου τυπου - κουβερτες ελαστικων προδιαγραφων sbk racetech με αυτοματο ανοιγμα κλησημο με αισθητηρα. - Λαστοιχα εχω να σας δοσω αλλα 2 μισα που τα εχω σε αλλες αγγελιες δωρεαν. - Η αγγελια απευθυνεται σε γνωστες, δεν βιαζομαι να το δωσω το μηχανακι, ειναι λιγο πιο ακριβο απο τα υπολοιπα της ηλικειας του αλλα εχει αρκετα λευτα επανω και δεν χρειαζεται ουτε 1Eυρο για τα υπολοιπα 2.000χλμ ητε για χρηση πιστας. - Ευχαριστω για τον χρονο σας, (τα εγραψα ολα για να μην εχουμε ασκοπα τηλεφωνηματα.) - Less - "}