{"query": {"url": "https://www.car.gr/13652893-bmw-f-800-gs", "type": "CAR_ADDE", "trial_count": 6, "last_processed": 1553092864}, "title": "Bmw F 800 GS  '08", "ad_id": "13652893", "ad_data": {"Make/Model": "Bmw F 800 GS '08", "Classified number": "13652893", "Price": "€6.300", "Category": "Bike - On/Off", "Registration": "1 / 2008", "Mileage": "123,000 km", "Fuel type": "Gasoline", "Cubic capacity": "800 cc", "Power": "95 bhp", "Color": "Bordeaux (Metallic)", "Kteo to": "01 / 2019", "Previous owners": "1", "Modified": "4 hours", "Times clicked": "30", "Short link": "www.car.gr/13652893", "Telephone": "None"}, "ad_seller": {"Name": "ΣάκηςΣπυρίδης", "Address": "ΑΙΓΙΟP.ΑΧΑΪΑΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "F 800 GS"}, "extras": ["Cargo Rack", "Centerstand", "Electric starter", "Engine Guards", "Exhaust Special", "Gelatin", "Kick-Starter", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα"], "description": "Η μηχανή βρίσκεται σε άριστη κατάσταση και όλα τα χλμ εχουν γίνει αποκλειστικά και μονο σε ταξιδια. - Διαθέτει: -βιβλιο service απο καινούριο -ελατήρια μπροστα hyperpro -επισκευασμενη πισω ανάρτηση με hyperpro ελατήριο -καλτσες μπροστα στις μπουκαλες για προστασία. -ζελατινα ermax -φλας led -καθρέπτες aftermarket -ολοκαίνουρια λαστχα pirelli scorpion rally str -καγκελα προστασιας -μπαγκαζιερα sw moteck με μαξιλαρακι κ εσωτερική επένδυση. -διπλο σταντ -γραναζια-αλυσίδα με λιγα χλμ -φιλτρο kn -εξάτμιση leovince sbk titanium -πρόγραμμα αναβαθμισης στον εγκέφαλο (95ps) - Μολις βγηκε απο φουλ σέρβις: -λάδια -φίλτρο λαδιου -τακάκια -Μπουζι -ρύθμισμα βαλβίδες -anti freeze - Η μηχανη βάφτηκε για αισθητικους λογους κ όποιος ενδιαφέρεται υπάρχουν κ φωτογραφίες με ημερομηνίες για να διαπιστωθει οτι δεν εχει κάποιο πέσιμο. - Το μονο ψεγάδι που έχει ειναι μια μικρή λακκούβα(απο πεζοδρομιο)στη μπροστά ζάντα οπως φαίνεται κ στη φωτο το οποίο ομως δεν επηρεάζει στην οδήγηση(δεν τρεμει κ δεν κουναει) για αυτό άλλωστε κ δεν εχει αντικατασταθει. - Less - "}