{"query": {"url": "https://www.car.gr/18725198-buell-cr-1125-remus", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104906}, "title": "Buell CR 1125 REMUS '09", "ad_id": "18725198", "ad_data": {"Make/Model": "Buell CR 1125 REMUS '09", "Classified number": "18725198", "Price": "Askforprice", "Category": "Bike - Naked", "Registration": "1 / 2009", "Mileage": "45,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,154 cc", "Power": "142 bhp", "Color": "Red", "Previous owners": "2", "Modified": "6 hours", "Times clicked": "890", "Short link": "www.car.gr/18725198", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Buell", "model": "CR 1125"}, "extras": ["Credit card-Visa accepted", "Exchange with Moto accepted", "Exhaust Special", "Service Book"], "description": "Αν οι Pantera ήταν μοτοσυκλετιστές, σίγουρα θα οδηγούσαν κάτι σαν το 1125CR. Το κύκνειο άσμα της Buell είναι μια μοτοσυκλέτα, αντρική, τσαμπουκαλεμένη και 100% αμερικάνικη, προσανατολισμένη όμως στη διασκέδαση και την sport οδήγηση και όχι στο παραδοσιακό, τεμπέλικο σουλατσάρισμα με λίγες στροφές. - Κινείται από τον εκρηκτικό, υδρόψυκτο, δικύλινδρο της Rotax, 1125 κυβικών κι απόδοσης 142 καθαρόαιμων ίππων. Το μοτέρ είναι πραγματικό τέρας, απόλυτα ταιριαστό με το χαρακτήρα της μοτοσυκλέτας, με βουνά ροπής που ξηλώνουν τα χέρια του αναβάτη και σηκώνουν κατά βούληση τον μπροστινό τροχό στον αέρα. - Κατά τα άλλα, τα στοιχεία που ξεχώρισαν τα δημιουργήματα του Eric Buell στο μοτοσυκλετιστικό στερέωμα είναι παρόντα και πιο ραφιναρισμένα από ποτέ: Κτηνώδες, αλουμινένιο πλαίσιο, μπροστινό φρένο, με περιμετρική έδραση του τεράστιου δίσκου των 375mm - που συνδυαζόμενος με δαγκάνα 8 εμβόλων προσφέρει πραγματικά εντυπωσιακή πέδηση και μετάδοση με ιμάντα. - Στο δρόμο, το 1125CR είναι ένα καθαρόαιμα Streetfighter, που ξεχειλίζει από τσαμπουκά και χαρακτήρα. Με βάρος στα 170 κιλά και κοφτερή γεωμετρία, βουτάει αμέσως στη στροφή και διψάει για επιθετική οδήγηση. Η θέση του αναβάτη είναι άνετη και προσφέρει εξαιρετικό έλεγχο κατά τη διάρκεια των εξάρσεων, ενώ όταν τα πράγματα ηρεμήσουν δε θα πει όχι και σε πιο χαλαρές βόλτες. Καλοδεχούμενο και το ρεζερβουάρ των 20 λίτρων που προσφέρει πολύ καλή αυτονομία, για το χαρακτήρα της μοτοσυκλέτας. - Η ουσία όμως είναι ότι εδώ έχουμε την κορυφαία - και ίσως τελευταία - έκφραση ενός υπέροχου μοτοσυκλετιστικού παράδοξου, που σε αυτή της τη μορφή δουλεύει εξαιρετικά. Σε αντίθεση με τον αμφιλεγόμενο, ντυμένο αδερφό, 1125R, το CR είναι η μοτοσυκλέτα που εξαρχής ο Eric Buell έπρεπε να παρουσιάσει, εκμεταλλευόμενος τον εκρηκτικό, υδρόψυκτο, δικύλινδρο. Επίσης, είναι μια εξαιρετικά σπάνια μοτοσυκλέτα, αντικειμενικά κούκλα μέσα στην ασχήμια της. Με μορφή που φαντάζει σα να έχει ξεπηδήσει από πίνακα του Otto Dix, ή από το σκηνικό του Mad Max, το CR δε μοιάζει με τίποτα στο δρόμο, μετουσιώνοντας απόλυτα την επιθετική του εμφάνιση σε οδηγικό παροξυσμό. - Το CR είναι σε πολύ καλή βιτρίνας, ε και άριστα συντηρημένο. Για όποιον γνωρίζει, περαιτέρω αναλύσεις είναι περιττές. - ΔΕΚΤΟΣ ΚΑΘΕ ΕΛΕΓΧΟΣ – ΕΓΓΥΗΣΗ ΚΑΛΗΣ ΛΕΙΤΟΥΡΓΙΑΣ - Less - "}