{"query": {"url": "https://www.car.gr/18901194-harley-davidson-touring-road-glide-special", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093501}, "title": "Harley Davidson Touring Road Glide Special   '16", "ad_id": "18901194", "ad_data": {"Make/Model": "Harley Davidson Touring Road Glide Special  '16", "Classified number": "18901194", "Price": "€23.900", "Category": "Bike - Sport Touring", "Registration": "1 / 2016", "Mileage": "8,700 km", "Fuel type": "Gasoline", "Cubic capacity": "1,700 cc", "Power": "100 bhp", "Color": "Blue (Metallic)", "Modified": "7 hours", "Times clicked": "1834", "Short link": "www.car.gr/18901194", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Touring Road Glide Special"}, "extras": ["Alarm", "Bars", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Injection", "Notes, checks accepted", "Remote Control", "Sidestand", "Trip computer"], "description": "Με πανίσχυρο επιθετικό στυλ το Road Glide Special αναδεικνύει τον \"κακό\" σε πολυτελές κοστούμι μαγνητίζοντας από μεγάλη απόσταση ματιές ενθουσιασμού και σεβασμού . Η μοτοσυκλέτα παίρνει τα τουριστικά πρέπει και τα τυλίγει σε ένα ύφος χωρίς οίκτο καθιστώντας το Road Glide Special την επιλογή για τον πολεμιστή του δρόμου ! - Αναμένουμε άλλο ένα Road Glide 2016 σε ασημί χρώμα με αρκετά έξτρα και την μικρή οθόνη σε τιμή Special... 21500 !!! - Το Ride ειναι βελούδο , πολύ ξεκούραστο και έχουμε την αίσθηση ότι ταξιδεύουμε με λιγότερα χιλιόμετρα ! . - Έχει εξαιρετικά φρένα ,η Harley-Davidson συνεργάστηκε με την Brembo Brakes για να φέρει στη ζωή μια καινούρια εκπληκτική εμπειρία απόκρισης, αυτά τα φρένα υψηλής απόδοσης με ABS δουλεύουν για να σας βοηθήσουν να σταματήσετε με ασφάλεια και πιο γρήγορα . - Συνολικά, το νέο σασί, ο σχεδιασμός ανάρτησης και τα φρένα σημαίνει καλύτερο έλεγχο σε χαμηλές ταχύτητες και καλύτερη αίσθηση πρόσφυσης στο δρόμο σε υψηλότερες ταχύτητες. Αρκετά εντυπωσιακός συνδυασμός τεχνολογίας και οδήγησης. - Για όσους από εσάς που επιθυμείτε να ακούτε μουσική κατά την οδήγηση και να ακολουθείτε τις οδηγίες του προορισμού υπάρχει GPS που θα σας δείχνει τον σωστό δρόμο, μιλάμε για GPS που είναι πολύ εύκολο στη χρήση , ηχοσύστημα με μεγάλα ηχεία για δυνατότερο και πολύ καθαρότερο ήχο και διακόπτες -χειριστήρια που βρίσκονται εκεί που πρέπει να είναι εργονομικά. - Το ηχητικό σύστημα μουσικής είναι εντυπωσιακό ! Στην πραγματικότητα, ακούγεται καλύτερα από ένα σύστημα οικιακού ήχου. - Το ταξίδι είναι περισσότερο μια απόλαυση παρά ένας σκοπός που έχει τέλος ! - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Λιγότερα - Less - "}