{"query": {"url": "https://www.car.gr/11016976-ducati-hypermotard-1100-evo-sp", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096435}, "title": "Ducati Hypermotard 1100 EVO SP '10", "ad_id": "11016976", "ad_data": {"Make/Model": "Ducati Hypermotard 1100 EVO SP '10", "Classified number": "11016976", "Price": "€8.600", "Category": "Bike - Super Motard", "Registration": "4 / 2010", "Mileage": "36,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,100 cc", "Power": "97 bhp", "Color": "White (Metallic)", "Kteo to": "04 / 2021", "Previous owners": "1", "Modified": "5 days", "Times clicked": "6028", "Short link": "www.car.gr/11016976", "Telephone": "None"}, "ad_seller": {"Name": "ΝΙΚΟΛΑΟΣ", "Address": "ΠΕΡΙΣΤΕΡΙP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Hypermotard 1100"}, "extras": ["Exchange with Moto accepted"], "description": "HyperMotard 1100 EVO SP - Άψογη κατάσταση. - Φοράει ότι extra υπάρχει σε κάθε τομέα: -Λαιμοί-ολόσωμη termignonni -Εξάτμιση μονή SC project carbon -Τεπόζιτο 24 λίτρων California cycleworks original (αυτονομία 380 χιλιόμετρα) -Racing ECU -Ελεύθερα φίλτρα αέρα -Πρόγραμμα Ducati performance racing -Rizoma δοχεία υγρών -Rizoma φλας -CNC Racing πατάκια -CNC Racing ταπες Μασπιέ -CNC Racing μανιτάρια εμπρός τροχού -CNC Racing μανιτάρια πλαισίου -CNC Racing μανέτες -CNC Racing παξιμάδια τροχών -ΕVR clutch Slave cylinder -Rizoma καπάκι καμπάνας -Rizoma πλάκα πίεσης -Rizoma τάπα έλαιου με συρματασφάλιση -Ζελατίνα Fabbri dark -Carbon κάλυμμα ψαλιδιου -Carbon κάλυμμα εμπρός γραναζιου -Carbon rear hugger -Carbon tiny air intakes -2η σέλα Ducati performance racing -ergal αξεσουάρ και βίδες -Γραναζιέρα JT quick exchange -Αλυσίδα Αfam super ενισχυμένη κόκκινη 520 -Ελαστικά DUNLOP TT (6 Μάιου 2018) -Led λαμπτήρας NightEye -ΠΡΟΑΙΡΕΤΙΚΑ αυθεντικές βαλίτσες (4) Ducati performance και Carbon πλήρες κουστούμι με τιμή στα 9.500 € - Yπάρχουν όλα τα μαμά αντικείμενα. - Όλα τα service σε εξουσιοδοτημένο - BOOK SERVICE - Ίσως το καλύτερο Evo SP στην Ελλάδα. - ΑΝΤΑΛΛΑΓΗ - Μ Ο Ν Ο - με: -Streetfighter 1098S -DIAVEL -Multistrada 1200 - ανάλογης τιμής και κατάστασης. - Less - "}