{"query": {"url": "https://www.car.gr/20451926-bmw-s1000rr", "type": "CAR_ADDE", "trial_count": 2, "last_processed": 1553093250}, "title": "Bmw S1000RR  '15", "ad_id": "20451926", "ad_data": {"Make/Model": "Bmw S1000RR '15", "Classified number": "20451926", "Price": "€17.500", "Category": "Bike - Super Sport", "Registration": "6 / 2015", "Mileage": "21,726 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "199 bhp", "Color": "White (Metallic)", "Modified": "3 hours", "Times clicked": "1417", "Short link": "www.car.gr/20451926", "Telephone": "+30 2241026360"}, "ad_seller": {"Dealer": "MOTOMIKE - Κέντρο Δικύκλου", "Address": "2οχλμ.Ρόδου-Λίνδου", "City": "ΡΟΔΟΣ", "": "+30 2241038745", "Fax": "+30 2241029331", "Dealer page": "https//motomike.car.gr/", "Website": "http//www.motomike.gr", "Open hours": "Δευτέρα έως Παρασκευή 800 έως 2100 \nΣαββάτο 900 έως 1600"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "S1000RR"}, "extras": ["ABS", "Cast wheels", "Credit card-Visa accepted", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Injection", "Sidestand", "TCS-TractionControl", "Trip computer"], "description": "BMW S1000RR σε άριστη κατάσταση! Είναι μοντέλο του 2015 το οποόιο είναι σημαντικά ανανεομένο από τον προκάτοχό του. - Η S1000RR βγαίνει από το εργοστάσιο με το Race ABS ως standard, το οποίο είναι semi-integral – δουλεύει δηλαδή μονόδρομα, μόνο πατώντας το μπροστινό φρένο, ενεργοποιείται και το πίσω. Επίσης, από το εργοστάσιο υπάρχει τοποθετημένο και το Automatic Stability Control – ASC, το οποίο σε συνεργασία με την Pro riding mode, μπορεί να συνεργαστεί με το Dynamic Traction Control – DTC. Το φιλτροκούτι χωράει πλέον περισσότερα λίτρα αέρα ενώ οι αυλοί εισαγωγής έχουν μικρότερο μήκος ( σε σύγκριση με μοντέλο 2014 και προηγούμενα) προκειμένου να μην υπάρχουν καθυστερήσεις στο άνοιγμα του γκαζιού. Επιπλέον είναι διαθέσιμη η ηλεκτρονικά ρυθμιζόμενη ανάρτηση Dynamic Damping Control DDC. Είναι 204 γεμάτη υγρών – μετρημένη με το Race ABS. - Οι εισαγωγές καυσίμου έχουν πλέον νέα γωνία, νέος είναι ο εκκεντροφόρους εισαγωγή, αλλά και ελαφρύτερερς οι βαλβίδες εισαγωγής. Όλα αυτά τα συστήματα που προυπήρχαν, έχουν βελτιωθεί σημαντικά προκειμένου να προσφέρουν μέγιστη οδηγική συμπεριφορά.Η RR έχει εξοπλιστεί με νέες πληροφορίες για το στροφόμετρο ενώ νέας σχεδίασης είναι και η οθόνη LCD προσφέροντας μεγάλες δυνατότητες στον αναβάτη. - Less - "}