{"query": {"url": "https://www.car.gr/13177568-ktm-690-enduro", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095298}, "title": "KTM 690 Enduro  '08", "ad_id": "13177568", "ad_data": {"Make/Model": "KTM 690 Enduro '08", "Classified number": "13177568", "Price": "€5.500", "Category": "Bike - Εnduro", "Registration": "8 / 2008", "Mileage": "19,000 km", "Fuel type": "Gasoline", "Cubic capacity": "690 cc", "Power": "65 bhp", "Color": "Orange", "Kteo to": "01 / 2019", "Modified": "2 days", "Times clicked": "5385", "Short link": "www.car.gr/13177568", "Telephone": "None"}, "ad_seller": {"Name": "Ηρακλής", "Address": "ΠΑΤΡΑP.ΑΧΑΪΑΣ"}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "690 Enduro"}, "extras": ["Electric starter", "Exhaust Special", "Four-stroke engine", "Service Book", "Sidestand", "Spoke wheels"], "description": "Η μοτοσυκλέτα είναι σε άψογη μηχανολογική κατάσταση, πολύ προσεκτικά δουλεμένη και συντηρημένη με πλήρες ιστορικό service. - Έχει τα παρακάτω έξτρα: -Ανοξείδωτο προστατευτικό ψυγείου, Rally Raid Products (RRP 150) -Σετ βιδών στήριξης τεποζίτου, Rally Raid Products (αλλάχθηκαν προληπτικά, RRP 021 & RRP 053) -Αποστάτες τιμονιού, ROX 2\" Pivoting Anti-Vibe Bar Risers, πλήρως ρυθμιζόμενα με σινεμπλόκ. -Ανοιχτό καπάκι φίλτρου αέρα, KTM POWERPARTS -Φίλτρο αέρα σφουγγάρι, KTM POWERPARTS -Τελικό εξάτμισης τιτανίου, WINGS με 2 σιγαστήρες -Αντίστοιχο πρόγραμμα ηλεκτρονικής για το ανοιχτό φίλτρο και την εξάτμιση -Λάστιχα Continental TKC80 σχεδόν καινούρια(08/2017). - Στα 18.500km έκανε service στα παρακάτω: -λάδια, φίλτρα -service στο πηρούνι -βαλβίδες -αλυσίδα, γρανάζια -ρουλεμάν λαιμού -υγρά φρένων -υγρά συμπλέκτη -τακάκια μπροστά πίσω - Όλα τα service γίνονται στην αντιπροσωπεία στην Πάτρα και κάνει λάδια/φίλτρα κάθε 2.500km. - Μαζί δίνονται: -μια έξτρα ουρά -ένα έξτρα φτερό -καθρέπτες ΚΤΜ -το εργοστασιακό καπάκι φίλτρου αέρα -οι εργοστασιακές βίδες στήριξης του τεποζίτου (αλλάχθηκαν προληπτικά) -ένα φίλτρο αέρα χάρτινο καινούριο -το εργοστασιακό τελικό εξάτμισης - Δεκτός κάθε έλεγχος. - Less - "}