{"query": {"url": "https://www.car.gr/20771792-yamaha-crypton-r115", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553103360}, "title": "Yamaha  CRYPTON R115 '07", "ad_id": "20771792", "ad_data": {"Make/Model": "Yamaha CRYPTON R115 '07", "Classified number": "20771792", "Price": "€1.200", "Category": "Bike - Underbone", "Registration": "1 / 2007", "Mileage": "42,500 km", "Fuel type": "Electric", "Cubic capacity": "115 cc", "Power": "7 bhp", "Color": "Blue", "Kteo to": "01 / 2020", "Liters/100km": "3.5 (Εντός)/3 (Μικτό)", "Modified": "39 days", "Times clicked": "1223", "Short link": "www.car.gr/20771792", "Telephone": "None"}, "ad_seller": {"Name": "ΠΕΤΡΟΣ", "Address": "ΘΕΣΣΑΛΟΝΙΚΗP.ΘΕΣΣΑΛΟΝΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Yamaha  CRYPTON R115 '07 - € 1.200 EUR"}, "extras": ["Cargo Rack", "Cast wheels", "Centerstand", "Electric starter", "Four-stroke engine", "Gelatin", "Kick-Starter", "Semiautomatic", "Service Book", "Sidestand", "Spoke wheels", "Top Box-Μπαγκαζιέρα"], "description": "Γεια σας - Πουλαω το παπι μου CRYPTON R 115 χρωματος μπλε ηλεκτρικ. - Ειναι δευτερο χερι απο φιλο. Το εκανα ολικη ανακατασκευη μολις το πηρα, στις 96000 χλμ, με ολα τα ανταλλακτικα γνησια απο YAMAHA. - Ειχα αλλαξει τα παντα στο επισημο service της ΥΑΜΑΗΑ ΜΑΡΚΟΠΟΥΛΟΣ και το στρωσιμο του κινητηρα εγινε απο μενα αποκλειστικα. - Τωρα εχει 42500 χλμ. Το μηχανακι ειναι αψογο σε ολα του χωρις το παραμικρο προβλημα. - Το πουλαω για να παρω το καινουριο CRYPTON S. Το μηχανακι δεν εχει ζοριστει η κακομεταχειριστει. - Το χρησιμοποιω για να παω στη δουλεια μου και τα καλοκαιρια κανενα μπανιο μεχρι καλικρατεια και καμια φορα Σερρες το καλοκαιρι να δω τους γονεις μου. - Ποτε δεν εμφανισε το παραμικρο προβλημα κι αυτο πιστευω ειναι λογω της παρα πολυ καλης συντηρησης του. - Εκτος απο τα κλασικα αναλωσιμα που αλλαζονται σε τακτα διαστηματα (λαδια, μπουζι, αλυσογραναζα, φρενα, σινεμπλοκ κτλ) τα μονα ανταλλακτικα που χρειαστηκε - ειναι ενας επιλογεας ταχυτητων και μια ντιζα κοντερ. Τιποτα αλλο δεν εχει χρειαστει. - Ολα τα ανταλλακτικα που εμπαιναν πανω στο μηχανακι ηταν αυστηρα γνησια με εντολη μου στον μαστορα, ΠΟΤΕ ΚΙΝΕΖΙΑ ΚΑΙ ΑΠΟΜΙΜΗΣΗ ΤΟΥ ΓΝΗΣΙΟΥ. - Πριν 2 μηνες αλλαξα το πισω λαστιχο με MICHELEN CITY PRO γιατι πατησα μεγαλο καρφι και εκανε μεγαλη ζημια, το μπροστα λαστιχο ειναι 1.5 ετους με 7500 χλμ. - Το μηχανακι χρησιμοποιηθηκε για 1.5 χρονο delivery αλλα παντα με μεγαλη προσοχη κι οχι σαν κατι πιτσιρικαδες πακεταδες που με το κουτι πισω που κανουν μαγκιες. - Ειμαι μεγαλος για τετοια. Μια φορα τον μηνα το κατεβαζω κατω Νεα Κρηνη για πλυσιμο. Καθαριζω την αλυσιδα με παραφυνελαιο, την λαδωνω, βγαζω τα καπακια που βγαινουν - και γενικως καθαριζω τα παντα. Μια φορα το εξαμηνο βγαζω και την εξατμιση και την τριβω με γυαλοχαρτο και την βαφω με μαυρο σπρευ υψιλης θερμοκρασιας. - Ηλεκτρικα ειναι αψογο και λειτουργουν τα παντα σωστα απο φωτα , φλας κτλ. - Το μονο ψεγαδι ειναι το μπροστινο καπακι της λαμπας που δεν κουμπωνει καλα οτι κι αν εκανα. Πηρα 2 φορες καινουριο αλλα τα κλιπακια ειναι πολυ μικρα και ξεκουμπωνει. Αυτο το εχουν ολα τα CRYPTON R αν προσεξετε και αλλα στο δρομο. Γιαυτο και εχω βαλει μονωτικη ταινια για να το κραταει και να μην συντονιζει και κανει φασαρια. - Δεν χρωσταει τιποτα σε εφορια. ΚΤΕΟ μεχρι Ιανουαριο του 2020 - Πρωτη αδεια το 2007. - Καθε 2500 χλμ αλλαγη λαδιων (κι ας μου λεει ο μαστορας καθε 3000) - Αυτο το κανω για να μην χανεται καμια αλλαγη λαδιων. 4 αλλαγες καθε 10000 χλμ. - Μονο βενζινη VPOWER SHELL - Μονο αυθεντικα ανταλλακτικα YAMAHA - Μαζι δινονται Δωρο τα εξης: - Αντιριδες - Χουφτες για το κρυο αξιας 45 ευρω - Ζαντες χυτες απο YAMAHA CRYPTON X (τις εβαλα για ομορφια και οντως φαινεται πιο ωραιο αλλα εχει χτυπηθει το πισω κεντρο σε λακουβα και ξαναεβαλα ακτινες για καλυτερη αποσβεση) Τις εχω αφησει στο service. - Βαση για πισω βαλιτσα - Βαλιτσα μεγαλη καλη (οχι praktiker ψευτικη) - Το μονο που θα παρω απο το μηχανακι ειναι ο συναγερμος PATRIOT που εχω βαλει αξιας 180 ευρω. - Ο συναγερμος ειναι συνδεδεμενος με την ηλεκτρονικη αναφλεξη και δεν παιρνει μπρος με τιποτα αν χτυπησει. - Αν καποιος θελει και τον συναγερμο το συζηταμε. - Το μηχανακι ειναι ντυμενο με ανακλαστικη ταινια σε μπλε χρωμα που το κανει ορατο απο πολυ μακρια το βραδυ. - Ειμαι θεσσαλονικη και μπορειτε να το οδηγησετε για να δειτε κι εσεις την ακριβεια των οσων λεω. - Τιμη 1200 ευρω. - Πετρος - Θεσσαλονικη. - Less - "}