{"query": {"url": "https://www.car.gr/20843927-suzuki-dl-650-v-strom-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098511}, "title": "Suzuki DL 650 V-STROM ABS '09", "ad_id": "20843927", "ad_data": {"Make/Model": "Suzuki DL 650 V-STROM ABS '09", "Classified number": "20843927", "Price": "€3.700", "Category": "Bike - On/Off", "Registration": "4 / 2009", "Mileage": "75,000 km", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "70 bhp", "Color": "Black (Metallic)", "Kteo to": "12 / 2020", "Modified": "11 days", "Times clicked": "820", "Short link": "www.car.gr/20843927", "Telephone": "None"}, "ad_seller": {"Name": "Vasilis", "Address": "ΧΑΛΑΝΔΡΙP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "DL 650 V-STROM"}, "extras": ["ABS", "Alarm", "Cast wheels", "Catalyst", "Electric starter", "Engine Guards", "Four-stroke engine", "Gelatin", "Greek Dealership", "Injection", "Sidestand", "Top Box-Μπαγκαζιέρα"], "description": "Η αγγελία ανανεώθηκε με νέες φωτογραφίες μετα από πλύσιμο. - Ατρακάριστη - Πρώτος ιδιοκτήτης - Ενας και μοναδικός οδηγός - Ατρακάριστο/χωρίς πτώση - 2 κλειδιά(τα αυθεντικά, οχι αντικλείδια) - 2 τηλεχειρηστήρια του συναγερμού (το ενα δεν εχει χρησιμοποιηθεί). Θα δωθούν μαζί και οι κάρτες της ΜΕΤΑ με τους κωδικούς. - Βαλίτσα Givi, με χώρο για 2 full face κράνη - Σχάρα βαλίτσας Givi - Κάγκελλα προστασίας κινητήρα Givi - Κάγκελα (πίσω) για σαμάρια - Χούφτες Suzuki (οι εργοστασιακές) - Brembo 4πίστονες δαγκάνες (2), χρυσού χρώματος. - Αποστάτες για την τοποθέτηση των Brembo. - Μαζί δίνονται και οι εργοστασιακές δαγκάνες. - Καινούρια τακάκια μπροστά - Αλλαγμένα υγρά φρένων (μπροστά) - Δερμάτινη προστασία τεπόζιτου της Bagster (δεν έχει αφαιρεθεί απο το όχημα απο την αγορά του, αγοράστηκαν μαζί) - Μπαράκι τιμονιού/καντράν για τοποθέτηση extras(GPS, smartphone, λοιπα ταξιδιωτικά βοηθήματα). - Μπριζάκι 12V πλησίον του τιμονιού. - Αλλαγμένο κάλυμα σέλας - Νέοι καθρέπτες - Αλλαγμένα grips, μάρκας pro-grip (πιο μαλακά) - Αλλαγμένα καρβουνάκια - Επισκευασμένα μπροστινά καλάμια(ανάρτηση), αλλαγή λαδιών, τσιχούχες. - Extra ζελατίνα(fairing) τουριστικού τύπου, μεγάλου μεγέθους. Δουλεμένη μόνο σε 2 ταξίδια. Αγρατσούνιστη. - Τελευταίο service (πριν ~3.900 χλμ) - Καινούρια μπαταρία (ίδια με τη μαμά, YUASA) - Κανούρια αλυσίδα/γρανάζια (πριν ~5.000 χμλ) - Λάστιχα σε πολύ καλή κατάσταση (όχι μπαντιλίκια, όχι γλυστρήματα, ~10.000 χλμ) - Φυλάσσεται πάντα εντός ιδιόκτητου χώρου parking - Πληρωμένα τέλη 2019 - ΚΤΕΟ μέχρι 11/2020 - Θα δωθούν μαζί σαμάρια (IXS), μεγάλης χωρητικότητας - Δεκτός κάθε έλεγχος - Αγορασμένη απο moto Vinio, οχι παραεισαγωγή (που τότε είχανε -1000 ευρω) - Η μηχανή είναι καλοσυντηρημένη με τα τακτικά της σέρβις στην ώρα τους. Δεν έχει εμφανίσει ΠΟΤΕ κάποιο μηχανικό πρόβλημα και έχω αλλάξει ΜΟΝΟ αναλώσιμα. Συντηρώ ημερολόγιο με τα service σε ψηφιακή μορφή. Υπάρχει και το book service που συμπληρωνόντανε απο τα εξουσιοδωτημένα συνεργεία(σφραγίδες). Μετά το πέρας της εγγύησης συντηρείται απο εξειδικευμένο συνεργείο της περιοχής, σε συγκεκριμένο άτομο που γνωρίζει το όχημα μου τα τελευταία 5 χρόνια. - Μεγάλο μέρος των χιλιομέτρων είναι \"ξεκούραστα\" χιλιόμετρα σε εθνική/Αττική οδό, λόγω δουλειάς. - Πλέον δεν χρησιμοποιείται το χειμώνα. - Πωλείται για λόγους αναβάθμισης κατηγορίας. - Παρακαλώ μόνο σοβαρές προτάσεις. - Less - "}