{"query": {"url": "https://www.car.gr/14638036-yamaha-dragstar-xvs-1100-drag-star-classic", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100109}, "title": "Yamaha Dragstar XVS 1100 Drag Star Classic '07", "ad_id": "14638036", "ad_data": {"Make/Model": "Yamaha Dragstar XVS 1100 Drag Star Classic '07", "Classified number": "14638036", "Price": "€7.700", "Category": "Bike - Custom", "Registration": "7 / 2007", "Mileage": "28,196 km", "Fuel type": "Gasoline", "Cubic capacity": "1,063 cc", "Power": "70 bhp", "Color": "Black", "Kteo to": "10 / 2019", "Modified": "16 days", "Times clicked": "2241", "Short link": "www.car.gr/14638036", "Telephone": "None"}, "ad_seller": {"Name": "ΑΛΕΞΑΝΔΡΟΣ", "Address": "ΦΛΩΡΙΝΑP.ΦΛΩΡΙΝΑΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Dragstar"}, "extras": ["Alarm", "Bars", "Cargo Rack", "Electric starter", "Engine Guards", "Four-stroke engine", "Gelatin", "Sidestand", "Spoke wheels"], "description": "Άριστη κατάσταση, πρώτο χέρι, όλα τα χιλιόμετρα σε βόλτες εκτός πόλης και ταξίδια σε Ελλάδα και εξωτερικό, φυλάσσεται σε ιδιωτικό γκαράζ και λειτουργεί μόνο 6 μήνες κάθε χρόνο,αλλαγή λαδιών κάθε χρόνο.Το 2016 αλλάχτηκε η πίσω ανάρτηση με ίδια καινούρια γνησια της Yamaha (360€).Η παλιά ανάρτηση δίνεται αν κάποιος θέλει να κάνει πατέντα για χαμήλωμα. Το 2017 έγινε αλλαγή κομπλερ με ίδιο καινούριο γνήσιο της YAMAHA (520€) . Το φίλτρο αέρος αλλάχτηκε το 2018 και είναι ολοκαίνουριο γνήσιο YAMAHA. Η μπαταρία είναι η εργοστασιακή και μπαίνει κάθε χειμώνα σε συντηρητή -Χρώμα μαύρο ματ -Δερμάτινο μαύρο ματ προστατευτικό στο ντεπόζιτο -Τιμόνι ίσιο της YAMAHA παραγγελία απο - Αμερική (υπάρχει και το μανίσιο) -Ανεμοθώρακας μεγάλος -Συναγερμός ΜΕΤΑ -GPS Tibo με παροχή ρεύματος στο - τιμόνι. -Φορτιστής/USB κρυμμένος στην - κλειδοθήκη -Στροφόμετρο -Βολτομετρο τοποθετημένο πάνω στον κινητήρα -Προβολείς LED στο προστατευτικο καγκελο του - κινητηρά με διακόπτη στην βάση του τιμονιού. -Δερματινες βαλιτσες με βάσεις στήριξης βιδωτές στο φτερο -Σχάρα φόρτωσης για το φτερό -Σχάρα φόρτωσης στην πλάτη του - συνεπιβάτη -Εξατμίσεις ελυθέρας Ηighway Hawk - turn down -Εξατμίσεις μανίσιες σε πολύ καλή κατάσταση -Προστατευτικο κάγκελο μπροστινού - φτερού -Στεφάνι μεγάλου φαναριού για - τοποθέτηση δύο ακόμα προβολέων -Χειροποίητη φωτιζόμενη βάση πινακίδας στο πλάι με στοπάκι. - Η βαφή έχει γίνει από επαγγελματία σε φούρνο . Όλα τα μανίσια εξαρτήματα και αξεσουάρ υπάρχουν και δίνονται όλα στην τελική τιμή. - Τα εξαρτήματα και η μηχανή δίνονται πακέτο και όχι μεμονωμένα. - Η μηχανή είναι έτοιμη για ταξίδια και δεν χρειάζεται ούτε ευρώ. - Η τιμή είναι τελική. - Less - "}