{"query": {"url": "https://www.car.gr/14229278-buell-xb12x-ulysses", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096277}, "title": "Buell XB12X Ulysses Άριστο '07", "ad_id": "14229278", "ad_data": {"Make/Model": "Buell XB12X Ulysses Άριστο '07", "Classified number": "14229278", "Price": "€5.400", "Category": "Bike - On/Off", "Registration": "3 / 2007", "Mileage": "17,200 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "105 bhp", "Color": "Black", "Liters/100km": "6 (Εντός)/5 (Εκτός)", "Modified": "4 days", "Times clicked": "2570", "Short link": "www.car.gr/14229278", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Buell", "model": "XB12X Ulysses"}, "extras": ["Cargo Rack", "Cast wheels", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhibition", "Four-stroke engine", "Gelatin", "Sidestand", "Skid Plate", "Top Box-Μπαγκαζιέρα"], "description": "Πωλείται η μηχανή του τίτλου σε άριστη κατάσταση σαν καινούργια. Είναι χρησιμοποιημένη ελάχιστα και έχει χρησιμοποιηθεί μόνο για βόλτες, γι' αυτό και τα τόσο λίγα χιλιόμετρα. Υπάρχει scooter για καθημερινή χρήση. Είναι σχολαστικά συντηρημένη και έχει γίνει πρόσφατα service σε εξειδικευμένο Harley. Δεν χρειάζεται απολύτως τίποτα, είναι σε κατάσταση εκθεσιακού όπως βλέπετε και στις φωτογραφίες. Πρόσφατα πέρασε και ΚΤΕΟ. - Φοράει όπως όλα τα Buell μοτέρ Harley, είναι αξιόπιστο και οικονομικό τόσο στη χρήση όσο και τη συντήρηση του. - Υπάρχουν πολλά extra, όπως οι τρεις γνήσιες βαλίτσες της Buell (αγορασμένες χωριστά από το internet), εκτός από τη μεγάλη υπάρχει και μικρή ζελατίνα (γνήσιες και οι δύο) και έχει φορεθεί αμορτισέρ γνήσιο από Buell Lightning γιατί η μηχανή από κατασκευής έχει πολύ ψηλή θέση οδήγησης ενώ φυσικά δίνεται και το δικό του γνήσιο αμορτισέρ (για ψηλούς αναβάτες). Η μηχανή είναι ντυμένη με carbon & black matte μεμβράνη επώνυμης μάρκας για να μη παθαίνει πραγματικά τίποτα! - Φυλάσσεται μόνιμα και σκεπασμένη σε γκαράζ. - Δεκτές ανταλλαγές και οι οικονομικές διαφορές συζητήσιμες αναλόγως την πρόταση. - Less - "}