{"query": {"url": "https://www.car.gr/10499713-vespa-150-super-px-150", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102167}, "title": "Vespa 150 Super PX 150 '81", "ad_id": "10499713", "ad_data": {"Make/Model": "Vespa 150 Super PX 150 '81", "Classified number": "10499713", "Price": "€1.250", "Category": "Bike - Street Bike", "Registration": "3 / 1981", "Mileage": "14,800 km", "Fuel type": "Gasoline", "Cubic capacity": "150 cc", "Power": "30 bhp", "Color": "Grey (Metallic)", "Previous owners": "1", "Modified": "28 days", "Times clicked": "1522", "Short link": "www.car.gr/10499713", "Telephone": "None"}, "ad_seller": {"Name": "Δημήτρης", "Address": "ΑΓΡΙΑP.ΜΑΓΝΗΣΙΑΣ"}, "metadata": {"type": "Bikes", "brand": "Vespa", "model": "150 Super"}, "extras": ["Antique-Classic", "Bars", "Car Exchange", "Cargo Rack", "Cast wheels", "Centerstand", "Engine Guards", "Kick-Starter", "Sidestand", "Skid Plate", "Two-stroke", "Καρμπυρατέρ"], "description": "Ένα πολύ ωραίο βεσπίνο με τα πάντα μανίσια, 14.800 πραγματικά χιλιόμετρα. Δυστυχώς το έχω παρατημένο στην αυλή τα τελευταία 5 χρόνια και επειδή δεν πρόκειται να το ξανακαβαλήσω αποφάσισα να το πουλήσω. - Ο κινητήρας, πολύ δυνατός και σε άριστη κατάσταση. Είναι η τέλεια βέσπα για αναπαλαίωση από μερακλήδες. - Έχει φλας χωρίς μπαταρία (προσόν κατ' εμέ) - Δεν έχει μίζα αλλά παίρνει μπροστά με μισή μαναβελιά. - Τα μονόσελά της είναι φαγωμένα από κάργες... - Δεν έχει σκουριά/σαπίλα αλλά έχει ξεφτίσει η μπογιά της. - Πινακίδες και ασφάλεια εν ισχύ - δεν έχει περάσει ποτέ ΚΤΕΟ. - Δεκτή ανταλλαγή με μικρό/παλιό αγροτικό 4Χ4 (αγροτικές πινακίδες - πχ αγροτικό, Niva, Samourai, κλούβα) ή γουρούνα μεγάλου κυβισμού που να είναι κατάλληλο για χρήση σε κτήμα και να τραβάει τρέιλερ. Εννοείται ότι σε περίπτωση ανταλλαγής θα συνεννοηθούμε για τη διαφορά. - Τοποθεσία: 13 χιλιόμετρα έξω από το Βόλο. - Ώρες Επικοινωνίας: 8:30-13:00 και 18:00-21:00 - Σας ευχαριστώ εκ των προτέρων για το σεβασμό τους! - A very nice Vespa with all original parts and only 14800 original kilometers. Unfortunately Ι have been keeping it in the yard for the past 5 years and never using it - therefore decided to sell it. - The motor is very strong and in excellent condition. It has no real rust - the paint is damaged by weather and the 2 seats have been damaged by blackbirds. It is in perfect condition to be restored/painted for original classic look. It has no battery (but it has signal lights - big advantage in my opinio...) and it starts with half a kick of the starter. - Located in the area of Volos, Greece. In case that it is purchased by a 'foreigner' that wants it during visits to Greece, I can provide safe parking in my yard for free. - I would be interested in exchange with small farm tractor or ATV that can pull a trailer. - Less - "}