{"query": {"url": "https://www.car.gr/10228398-harley-davidson-softail-custom-evo", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098640}, "title": "Harley Davidson Softail Custom Evo '97", "ad_id": "10228398", "ad_data": {"Make/Model": "Harley Davidson Softail Custom Evo '97", "Classified number": "10228398", "Price": "€9.900", "Category": "Bike - Chopper", "Registration": "2 / 1997", "Mileage": "122,100 km", "Fuel type": "Gasoline", "Cubic capacity": "1,340 cc", "Power": "60 bhp", "Color": "Black", "Liters/100km": "7 (Εντός)/6 (Εκτός)/6.5 (Μικτό)", "Previous owners": "1", "Modified": "11 days", "Times clicked": "169", "Short link": "www.car.gr/10228398", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Softail Custom"}, "extras": ["Cast wheels", "Electric starter", "Exhaust Special", "Four-stroke engine", "Sidestand"], "description": "Το απόλυτο chopper με σωστές παρεμβάσεις και customizing. Όλα τα αξεσουάρ είναι original Harley-Davidson ή γνωστών και καταξιωμένων οίκων customizing, επιλεγμένα με πολύ αγάπη και γνώση. Ιδιαίτερα προσεγμένη μοτοσυκλέτα με αξεσουάρ και βελτιώσεις αξίας άνω των 6.000 €. Ενδεικτικά extras: εξατμίσεις, πίσω αμορτισέρ Fournales αέρος-λαδιού ρυθμιζόμενα ανεξάρτητα για ύψος και για προφόρτιση, τιμόνι fat ape 19'', risers, χρώμιο χειριστήρια και διακόπτες, καθρέπτες, χρώμιο στηρίγματα ντιζών, grips, εμπρός ρόδα χυτή φαρδιά (ασορτί με την πίσω), φανάρι εμπρός, αερογραφία φλόγες, τάπες βενζίνης, όργανο ένδειξης ρεύματος στο τεπόζιτο, ποδοστήρια εμπρός-πίσω ασορτί με λογότυπο Harley-Davidson, λογότυπο Harley-Davidson στις εμπρός δαγκάνες, πλάτη συνοδηγού ψηλή, όργανο πίεσης λαδιού, καπάκια primary και ηλεκτρονικής με ανάγλυφες φλόγες, άξονας επιλογέα ταχυτήτων tribal, πίσω φανάρι led, διπλά δισκόφρενα εμπρός, πίσω δαγκάνα τετραπίστονη χρώμιο με floating δίσκο, σωληνάκια φρένων υψηλής πιέσεως με μεταλλική επίστρωση, τσαντάκι δερμάτινο στο ψαλίδι, χρώμιο κάλυμα πίσω γραναζιού, χρώμιο κάλυμα μίζας, εμπρός-πίσω φλας, χρώμιο κάλυμα πολλαπλασιαστή, μπαταρία Odyssey, λάστιχα Metzeler Marathon καινούρια, καρμπυρατέρ από Dyna Twin Cam, πιστόνια Harley-Davidson +0,10mm (ρεκτιφιέ στα 80.000 χλμ.). Άριστη κατάσταση με φρέσκο service και τα καλύτερα λάδια BelRay σε κινητήρα, σασμάν, primary και πηρούνια. Δώρο άλλη μία σέλα ρηχή μαύρη με ανάγλυφο μοτίβο φίδι και η ειδική τρόμπα original Fournales (450psi) ρύθμισης των πίσω αμορτισέρ για προφόρτιση και ύψος. - Less - "}