{"query": {"url": "https://www.car.gr/13658688-cfmoto-450i-l", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094468}, "title": "CFmoto  450I L '16", "ad_id": "13658688", "ad_data": {"Make/Model": "CFmoto 450I L '16", "Classified number": "13658688", "Price": "€5.200", "Category": "Bike - Four Wheel-ATV", "Registration": "6 / 2016", "Mileage": "6,791 km", "Fuel type": "Gasoline", "Cubic capacity": "450 cc", "Power": "31 bhp", "Color": "Blue", "Modified": "24 hours", "Times clicked": "1834", "Short link": "www.car.gr/13658688", "Telephone": "+30 2103252294"}, "ad_seller": {"Dealer": "ΜΟΤΟ ΤΣΑΡΑΜΙΑΔΗ", "Address": "ΠΕΙΡΑΙΩΣ69-71", "City": "ΑΘΗΝΑ", "": "+30 2102920862", "Fax": "+30 2103252296", "Dealer page": "https//tsaramiadis-moto.car.gr/", "Website": "http//www.tsaramiadis.com", "Open hours": "Δευτέρα έως και Παρασκευή από τις 9,00 πμ - 19,00 μμ"}, "metadata": {"type": "Bikes", "brand": "CFmoto", "model": "CFmoto  450I L '16 - € 5.200 EUR (Negotiable)"}, "extras": ["Automatic", "Credit card-Visa accepted", "Electric starter", "Four-stroke engine", "Rear"], "description": " - ΔYNATOTHTA ΑΠΟΣΤΟΛΗΣ ΣΕ ΟΛΗ ΤΗΝ ΕΛΛΑΔΑ ΜΟΝΟ ΓΙΑ ΙΔΙΩΤΕΣ (ΠΛΟΙΟ Η ΜΕΤΑΦΟΡΙΚΗ). - ΚΑΡΤΑ ΕΚΠΤΩΣΗΣ 15% ΜΟΤΟ ΤΣΑΡΑΜΙΑΔΗ ΓΙΑ ΑΓΟΡΕΣ ΑΞΕΣΟΥΑΡ ΚΑΙ 10% ΠΑΡΟΧΗΣ SERVICE. - KANTE LIKE ΣΤΗΝ ΣΕΛΙΔΑ ΜΑΣ ΣΤΟ FACEBOOK ΚΑΙ ΚΕΡΔΙΣΤΕ 15% ΕΚΠΤΩΣΗ ΣΤΑ ΑΞΕΣΟΥΑΡ. - https://www.facebook.com/MOTO-Τσαραμιάδη-224568484351879 - ΔΙΚΥΚΛΑ ΚΑΙΝΟΥΡΙΑ ΕΤΟΙΜΟΠΑΡΑΔΟΤΑ ΣΕ ΟΛΟΥΣ ΤΟΥΣ ΧΡΩΜΑΤΙΣΜΟΥΣ . - ΔΙΕΤΗ ΕΓΓΥΗΣΗ ΑΝΤΙΠΡΟΣΩΠΕΙΑΣ. - ΕΞΟΦΛΗΣΗ ΜΕΧΡΙ ΚΑΙ 72 ΜΗΝΕΣ - ΕΞΟΦΛΗΣΗ ΜΕ ΑΤΟΚΕΣ ΔΟΣΕΙΣ ΜΕΣΩ ΠΙΣΤΩΤΙΚΗΣ ΚΑΡΤΑΣ Ή ΕΦΑΠΑΞ. - ΔΥΝΑΤΟΤΗΤΑ ΑΝΤΑΛΛΑΓΗΣ ΤΟΥ ΔΙΚΥΚΛΟΥ, ΤΡΙΚΥΚΛΟΥ Ή ATV - ΑΝΑΛΑΜΒΑΝΟΥΜΕ ΤΗΝ ΠΩΛΗΣΗ ΤΟΥ ΔΙΚΥΚΛΟΥ ΣΑΣ (παπί –scooter-μοτοσικλέτα-atv) ΣΤΙΣ ΙΔΙΟΚΤΗΤΕΣ ΕΓΚΑΤΑΣΤΑΣΕΙΣ ΜΑΣ. - ΑΓΟΡΑΖΟΥΜΕ ΤΟ SCOOTER, ΤΟ ΠΑΠΙ, ΤΗΝ ΜΟΤΟΣΙΚΛΕΤΑ ΣΑΣ Ή ΤΟ ΤΕΤΡΑΡΟΔΟ ΣΑΣ ΑΥΘΗΜΕΡΩΝ ΤΟΙΣ ΜΕΤΡΗΤΟΙΣ ΣΤΙΣ ΚΑΛΥΤΕΡΕΣ ΤΙΜΕΣ ΤΗΣ ΑΓΟΡΑΣ. - ΔΥΝΑΤΟΤΗΤΑ ΑΣΦΑΛΙΣΗΣ ΚΛΟΠΗΣ Ή ΑΠΛΗΣ - ΕΞΟΥΣΙΟΔΟΤΗΜΕΝΟ SERVICE & ΑΝΤΑΛΛΑΚΤΙΚΑ - ΠΛΗΡΗΣ ΚΑΛΥΨΗ ΑΝΤΑΛΛΑΚΤΙΚΩΝ ΚΑΙ ΑΞΕΣΟΥΑΡ - ΑΠΟΣΤΟΛΗ ΣΕ ΟΛΗ ΤΗΝ ΕΛΛΑΔΑ - Εδώ και χρόνια, όλοι εμείς στην εταιρία ΜΟΤΟ ΤΣΑΡΑΜΙΑΔΗΣ φροντίζουμε με συνέπεια και σεβασμό να ικανοποιούμε τις ανάγκες της μετακίνησής σας με δύο τροχούς. Από το 1956 μας εμπιστεύεστε για την αγορά των μοτοσικλετών, ανταλλακτικών και αξεσουάρ σας. Μέχρι σήμερα προσφέρουμε ό,τι καλύτερο στο χώρο της μηχανής και αυτό αποδεικνύεται από τη συνεχή προτίμηση και εμπιστοσύνη των πελατών μας. Ακούμε με προσοχή τις ανάγκες σας και σας προτείνουμε αυτό που σας ταιριάζει και συμφέρει περισσότερο. - Aν έχετε περάσει έστω και μια φορά από την οδό Πειραιώς το όνομα Τσαραμιάδης σίγουρα δεν σας είναι άγνωστο αφού το κατάστημα αυτό με την θρυλική και σήμα κατατεθέν VESPA , βρίσκεται εκεί τα τελευταία 56 χρόνια……. - Η ιστορία μας ξεκινάει το 1956 όπου με μερικά εργαλεία ο Ιωάννης Τσαραμιάδης ξεκίνησε το πρώτο του συνεργείο στο κέντρο της Αθήνας επισκευάζοντας τα λίγα δίκυκλα που κυκλοφορούσαν. Λίγο αργότερα μετακομίζει στο ΙΣΤΟΡΙΚΟ ΚΑΤΑΣΤΗΜΑ της οδού Πειραιώς όπου στεγάζεται και μέχρι σήμερα και ασχολείται με την πώληση και το service δικύκλων και τη διάθεση των αξεσουάρ. - Σήμερα η εταιρία Τσαραμιάδης διατηρώντας τον οικογενειακό της χαρακτήρα αριθμεί τέσσερα καταστήματα στην Αθήνα και παρέχει ολοκληρωμένες υπηρεσίες στον χώρο της μοτοσικλέτας. - Πιστή στις ρίζες της, συνεχίζει την μακροχρόνια συνεργασία της με την πανίσχυρη PIAGGIO GROUP, στην οποία ανήκουν και η APE, GILERA, MOTO GUZZI , VESPA, APRILIA ενώ ταυτόχρονα συνεργάζεται και με άλλες εταιρίες όπως YAMAHA, CAN-AM, HONDA, KAWASAKI, PEUGEOT, SYM, MODENAS, SUZUKI, KYMCO, DAYTONA,PGO κ.ά. - Η γκάμα των μεταχειρισμένων είναι τεράστια πράγμα που καθιστά εύκολη την ανταλλαγή σας ή αγορά σας και ένας μεγάλος αριθμός χρηματοδοτικών προγραμμάτων με τέσσερεις τράπεζες μπορεί να σας εξυπηρετήσει χωρίς να χρειασθεί να νοιαστείτε εσείς για το παραμικρό. - Στα καταστήματά μας μπορείτε να βρείτε μεγάλη ποικιλία αξεσουάρ τόσο για την μοτοσικλέτα σας, όσο και για εσάς τους ίδιους τους αναβάτες όπως συναγερμοί, κάγκελα, μανιτάρια, βαλίτσες, σχάρες, γάντια, μπουφάν κράνη σε συνεργασία με τις πιο επώνυμες μάρκες όπως NOLAN, X-LITE, AIROCH, GREX, BAGSTER, KAPPA, GIVI, AGV, PUIG, AKRAPOVIC, ACERBIS, SPIDI. COOCASE, LS2, UVEX, HARRIS, REMUS κ.ά. - ΥΣΤΕΡΑ ΑΠΟ OΛΑ ΑΥΤΑ ΤΑ ΧΡΟΝΙΑ ΠΕΙΡΑΣ ΚΑΙ ΓΝΩΣΗΣ, η νέα γενιά Τσαραμιάδης σας περιμένει για να σας βοηθήσει να επιλέξετε το scooter, το παπί σας, την μοτοσικλέτα σας ή ακόμη και το atv σας , έτοιμη να απαντήσει σε κάθε ερώτησή σας και να σας θυμίσει ότι η μοτοσικλέτα είναι τρόπος ζωής…. - Less - "}