{"query": {"url": "https://www.car.gr/12286392-daytona-hobby-125-efi-new", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093448}, "title": "Daytona  HOBBY 125 EFI NEW!!!!! '19", "ad_id": "12286392", "ad_data": {"Make/Model": "Daytona HOBBY 125 EFI NEW!!!!! '19", "Classified number": "12286392", "Price": "€1.795", "Category": "Bike - Mini..Moto", "Registration": "1 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "10 bhp", "Color": "Red", "Modified": "6 hours", "Times clicked": "3851", "Short link": "www.car.gr/12286392", "Telephone": "+30 2104951981"}, "ad_seller": {"Dealer": "ΜΕΗΣ MOTORBIKES", "Address": "ΓΡ.ΛΑΜΠΡΑΚΗ313", "City": "ΚΕΡΑΤΣΙΝΙ", "": "+30 2104951981", "Fax": "+30 2104951816", "Dealer page": "https//meis-motorbikes.car.gr/", "Website": "http//www.motomeis.com", "Open hours": "ΔΕΥΤΕΡΑ-ΠΑΡΑΣΚΕΥΗ  9,00 --ΕΩΣ 19,00"}, "metadata": {"type": "Bikes", "brand": "Daytona", "model": "Daytona  HOBBY 125 EFI NEW!!!!! '19 - € 1.795 EUR"}, "extras": ["Car Exchange", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Led lights", "Sidestand"], "description": "Καινούριο, σε όλα τα διαθέσιμα χρώματα, 2ετής εγγύηση - Πλούσια δώρα με κάθε σας αγορά μοτοσυκλέτας , σας δίνουμε την δυνατότητα να επιλέξτε εσείς τα δώρα ανάλογα με της ανάγκες σας .και μετά την πώληση πλήρη τεχνική κάλυψη στο εξουσιοδοτημένο συνεργείο μας . - Εκπτωτική κάρτα meismotorbikes σε όλα τα αξεσουάρ 10% - Για ακόμα καλύτερες τιμές επισκεφτείτε μας στο κατάστημα μας . - Στις ανωτέρω ενδεικτικές τιμές δεν συμπεριλαμβάνονται μεταφορικά & έξοδα έκδοσης αριθμού κυκλοφορίας - και χρηματοδοτικά προγράμματα από μηδέν προκαταβολή έως 72 δόσεις και με πιστωτική κάρτα από μηδέν προκαταβολή έως 36 δόσεις. - Δεκτές ανταλλαγές και αγορές μοτό - www.motomeis.com (εξουσιοδοτημένο συνεργείο sym-modenas-daytona) - Μικρό, χωρίς καμία υποχώρηση στα θέματα ασφάλειας. Σωστές αναρτήσεις, πίσω και εμπρός δισκόφρενα - Παρά τις συμπαγείς διαστάσεις του, παρέχει επαρκή χώρο οδήγησης, χάρη στη μελετημένη εργονομία. - Το μικρό DAYTONA γίνεται παιχνίδι αλλά και πρακτικό όχημα μετακίνησης - Η οικονομική τιμή και το χαμηλό κόστος συντήρησης, το καθιστούν ιδιαίτερα προσιτό - Το μικρό HOBBY, αναδίδει μεγάλο δυναμισμό και το έντονο περίγραμμά του, θυμίζει naked μοτοσικλέτα. - Η σχεδίασή του, με αίσθηση δύναμης, παραπέμπει σε αθλητή στη γραμμή εκκίνησης. - Εντυπωσιακός φωτισμός LED - Tubeless Ελαστικά, εμπρόσθιο – οπίσθιο 120/70-12 - Ρυθμιζόμενη θέση τιμονιού - Σημασία σε κάθε λεπτομέρεια, βίδες και ροδέλες ανοξείδωτες, άψογο φινίρισμα βαφής. - Κάντε το νέο DAYTONA, το νέο χόμπι σας - Less - "}