{"query": {"url": "https://www.car.gr/18125581-yamaha-tdm-900", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094122}, "title": "Yamaha TDM 900  '08", "ad_id": "18125581", "ad_data": {"Make/Model": "Yamaha TDM 900 '08", "Classified number": "18125581", "Price": "€4.900", "Category": "Bike - Sport Touring", "Registration": "10 / 2008", "Mileage": "64,500 km", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "90 bhp", "Color": "Red", "Kteo to": "05 / 2020", "Previous owners": "2", "Modified": "19 hours", "Times clicked": "3329", "Short link": "www.car.gr/18125581", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TDM 900"}, "extras": ["Alarm", "Engine Guards", "Exhaust Special", "Gelatin", "Lights Xenon"], "description": "Η μηχανη ειναι απροβληματιστη με γνησια χιλιομετρα και απειραχτο μοτερ - Πληρωμενα τελη κυκλοφοριας 2019 - [14/03/2019] Μολις πραγματοποιηθηκε αλλαγη λαδιων + φιλτρο λαδιου στις 64.419χλμ και δινεται ετοιμο στον επόμενο χωρις να χρειαζεται το παραμικρο. - Ζελατινα Fabbri (γνησια) - Φωτα xenon και διακοπτης - Καγκελα προστασιας κινητηρα Givi - Χερουλια - αντιβαρα Baraccuda (γνησια) - Τιμονι Renthal 756 - Κωλοφαναρο smoke led - LED κοκκινα στα οργανα - Συναγερμος Kentall - Φιλτρο K&N - Εξατμισεις διπλες Mivv black suono με καρτα γνησιοτητας και αγορασμενες κουτα, εχουν κανει περιπου 5000 χιλιομετρα (υπαρχουν και τα DB killer αχρησιμοποιητα). Η εγγυηση εως 10/2019 - Κοκκινες ταινιες στις ζαντες - Mπαταρια GEL Γεναρης 2018 - Αλλαγη λαδιων - τσιμουχες - ξυστρες στις μπροστινες μπουκαλες στις 63.000 χλμ - Επισκευασμενα πηνια προ 7 μηνων - Αλυσιδογραναζα DID σχεδον καινουργια (εχουν κανει περιπου 4000 χιλιομετρα) - Κτεο περασμενο εως 05/2020 - Μαζι δινονται : - Bagster - Καθρεφτες τυπου rizoma - Ζελατινα ψηλη φιμε - Μαμα κωλοφαναρο - Μαμα τιμονι - Μαμα φλασακια - Μαμα εξατμισεις - Η μηχανη ειναι φυλλασομενη σε κλειστο γκαραζ και βγαινει κυριως 2-4 φορες το μηνα μονο για βολτα καθως υπαρχει αλλο μηχανακι για καθημερινη χρηση. - ΔΕΝ πωλειται τιποτα ξεχωριστα - Οχι ανταλλαγες - Πωλειται λογο αγορας καινουργιου αυτοκινητου - Δεκτος οποισδηποτε ελεγχος σε επωνυμο συνεργειο της επιλογης σας. - Οχι ασκοπα τηλεφωνηματα, επικοινωνια μετα της 12:00. Εαν δε το σηκωνω (λογο δουλειας) αφηστε μηνυμα. - Less - "}