{"query": {"url": "https://www.car.gr/21383714-bmw-r-1200-gs-adventure", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097244}, "title": "Bmw R 1200 GS Adventure  '10", "ad_id": "21383714", "ad_data": {"Make/Model": "Bmw R 1200 GS Adventure '10", "Classified number": "21383714", "Price": "€12.000", "Category": "Bike - On/Off", "Registration": "7 / 2010", "Mileage": "79,300 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "110 bhp", "Color": "Other", "Kteo to": "10 / 2021", "Liters/100km": "6.8 (Εντός)/5.5 (Εκτός)/6.4 (Μικτό)", "Previous owners": "1", "Modified": "8 days", "Times clicked": "165", "Short link": "www.car.gr/21383714", "Telephone": "None"}, "ad_seller": {"Name": "Τζώρτζης", "Address": "ΓΑΛΑΤΣΙP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1200 GS Adventure"}, "extras": ["ABS", "Alarm", "Centerstand", "Engine Guards", "Service Book", "Sidestand", "Spoke wheels", "TCS-TractionControl", "Top Box-Μπαγκαζιέρα"], "description": "Πρόκειται για μια μηχανή που χρησιμοποιείται μόνο για ταξίδια στο εξωτερικό καθόσον υπάρχει σκούτερ για τις αστικές μετακινήσεις. - Η μηχανή είναι ευλαβικά συντηρημένη. Είναι πραγματικά σε κατάσταση βιτρίνας και φυλάσσεται σε κλειστό γκαράζ. Όλα τα προγραμματισμένα σέρβις έχουν γίνει στην BMW ΣΦΑΚΙΑΝΑΚΗΣ και BMW ΠΑΝΑΓΙΩΤΟΠΟΥΛΟΣ. Υπάρχει ενημερωμένο βιβλίο service από τα παραπάνω εξουσιοδοτημένα συνεργεία. Δεν έχει παρουσιάσει το παραμικρό πρόβλημα και δεν υπάρχει κανένα σημάδι φθοράς. Έχει αλλαχτεί η ηλεκτρονικά ρυθμιζόμενη ανάρτηση της SHOWA που είχε με την αντίστοιχη της WHITE POWER στο πλαίσιο ανάκλησης. Το τελευταίο της σέρβις έγινε στα 78.188 χλμ στη BMW ΠΑΝΑΓΙΩΤΟΠΟΥΛΟΣ μόλις επέστρεψε από Νορβηγία ( Σας παραθέτω και video ). Τώρα έχει 79.300 χλμ. Φοράει λάστιχα Michelin Road 5 trail με 12.000 χλμ και μαζί θα δωθούν και ένα ζευγάρι Pirelli Scorpion Trail ΙΙ με μόλις 4.000 χλμ, κατασκευής 7/17. - Μαζί θα δοθεί και το κορυφαίο μοτοσυκλετιστικό αδιάβροχο gps tomtom rider 450 με δωρεάν αναβαθμίσεις χαρτών εφ' όρου ζωής. - Δεκτός κάθε έλεγχος σε οποιοδήποτε συνεργείο της επιλογής σας. - Η τιμή δεν είναι συζητήσιμη. - Εργοστασιακός εξοπλισμός: - Πακέτο Safety 430 - – BMW Motorrad Integral ABS ( αυτόματο, με δυνατότητα απενεργοποίησης) - – Enduro ASC (Automatic Stability Control, ή αλλιώς Traction Control – Αυτόματος Έλεγχος Ευστάθειας) - – RDC (έλεγχος πίεσης ελαστικών) - Πακέτο Comfort 431 - – Εξάτμιση, χρωμιωμένη - – Θερμαινόμενα γκριπ - – Υπολογιστής ταξιδιού, με προειδοποιητική λυχνία στάθμης λαδιού - – Φλας LED, λευκά - Πακέτο Touring 432 - – Enduro ESA (Electronic Suspension Adjustment White Power – Ηλεκτρονική Ρύθμιση Ανάρτησης) - Επιπλέον : - Του 2010 με τους δυο εκκεντροφόρους - Καινούργια grip - ESA ηλεκτρικά ρυθμιζόμενη ανάρτηση 5 σημείων με 3 διαφορετικές χαρτογραφήσεις - ABS. - 2 πλαϊνές βαλίτσες αλουμινίου BMW - Bαλίτσα TOP CASE αλουμινίου BMW - Εσωτερικοί σάκοι για τις πλαϊνές βαλίτσες αλουμινίου ( καινούργιοι ) - Ιμάντες μεταφοράς και πρόσδεσης αντικειμένων της BMW για τις πλαϊνές βαλίτσες ( καινούργιοι ) - Τσαντάκια της Touratech για τα προστατευτικά κάγκελα ( καινούργια ) - GPS TOMTOM RIDER 450 με περιστρεφόμενη βάση για οριζόντια ή κάθετη θέαση. Παίρνει ρεύμα κατευθείαν από την αναμονή κάτω από το τιμόνι. Δωρεάν αναβάθμιση χαρτών εφ' όρου ζωής. - Συναγερμός - Προβολείς ομίχλης. - Προστατευτικά κυλίνδρων - Προστατευτική ποδιά κινητήρα - Όλα τα κλειδιά & manual. - Βιβλίο SERVICE - Έχει γίνει το σέρβις των 80.000 χλμ - Φυλάσσεται σε κλειστό parking. - Δεκτός κάθε έλεγχος σε συνεργείο της επιλογής σας - ΑΡΙΣΤΗ ΚΑΤΑΣΤΑΣΗ - Less - "}