{"query": {"url": "https://www.car.gr/20838773-suzuki-dl-650-v-strom", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102698}, "title": "Suzuki DL 650 V-STROM  '07", "ad_id": "20838773", "ad_data": {"Make/Model": "Suzuki DL 650 V-STROM '07", "Classified number": "20838773", "Price": "€4.500", "Category": "Bike - On/Off", "Registration": "1 / 2007", "Mileage": "65,000 km", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "74 bhp", "Color": "Black", "Kteo to": "07 / 2019", "Liters/100km": "1 (Εντός)", "Modified": "33 days", "Times clicked": "26", "Short link": "www.car.gr/20838773", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "DL 650 V-STROM"}, "extras": ["ABS", "Alarm", "Cargo Rack", "Centerstand", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Gelatin", "Greek Dealership", "Led lights", "Service Book", "Sidestand", "Top Box-Μπαγκαζιέρα"], "description": " Suzuki vstrom 650 DL (2007) - 65.000χλ - Η μηχανή είναι 1 χέρι και ατρακαριστη. Τα σέρβις πάντα στην ώρα τους και αλλαγή λάδιων κάθε 3.000χλ πάντα μαζί με φίλτρο λαδιού. (Bel Ray EXP 15/50). - ΜΗΧΑΝΟΛΟΓΙΚΆ ΕΞΤΡΑ - 1) memjet - 2) Gupro Atre - 3) Bmc air filter - 4) Εξάτμιση τελικό race teck και λαιμους Remus - ΦΡΕΝΑ - Μπροστά μαργαρίτες PFM με τετραμπιστονες TOCICO και πίσω μαργαρίτα ARTRAX - ΑΝΑΡΤΗΣΗ - Ελατήρια WP και λάδια με καινούργιες τσιμουχες - ΦΩΤΑ - Μπροστινά φανάρια με σκούρα ζελατίνα Led λάμπες (με διακόπτη) και πίσω led smoke φαναρι και φλας με μαύρα κρυσταλλα. - ΠΕΡΙΦΕΡΕΙΑΚΆ ΕΞΤΡΑ - Καρίνα Buick - Σέλα αντιολισθηση και αδιαβροχη - Αλυσίδα RK χρυσή με γρανάζια AFAM - Αλουμινένιο προστατευτικο αλυσίδας με λογότυπο vstrom - Πίσω φτεράκι της Givi - Ζάντες ηλεκτροστατικης βαφής (black nicel) με αλλαγμένα όλα τα ρουλεμαν - Αλλαγμένα όλα τα αυτοκόλλητα λογότυπα της μηχανής και αυτοκόλλητα στο μοτέρ. - Baxter τεποζιτου - Τάπα βενζινης αγωνιστικού τυπου - Όργανα με αλλαγμενες πλάκες και φωτισμο - Υδατοφαφη στο πλαστικό των οργάνων και στα ζητά του τεποζιτου - Σπαστες μανετες και προστατευτικο μανετας Accerbis - Καθρευτες aftermarket ( δύο σετ) - Κάγκελα Givi μπρος πισω - Βαλίτσα Givi v46 και σαμαρια - Ζελατίνα αγωνιστικού τύπου smoke - Συναγερμός meta - Διπλό σταντ - Για όποιον φίλο ενδιαφερθεί και πάρει το μηχανάκι θα του δωθουν και όλα τα μαμά πράγματα ( εξάτμιση, δισκοπλακες, δαγκάνες, τάπα βενζινης, φλας, φαναρι πίσω κτλ) - Ανταλλάσετε με σκούτερ 2017 και πάνω ( Yamaha x max η Beverly) και αν προκύψει χρηματική διαφορά θα δωθει από όποιον προκύψει. - Less - "}