{"query": {"url": "https://www.car.gr/14336472-honda-crossrunner-vfr800x-abs-acrapovic", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095589}, "title": "Honda Crossrunner VFR800X ABS Acrapovic '15", "ad_id": "14336472", "ad_data": {"Make/Model": "Honda Crossrunner VFR800X ABS Acrapovic '15", "Classified number": "14336472", "Price": "€9.900", "Category": "Bike - Sport Touring", "Registration": "1 / 2015", "Mileage": "9,300 km", "Fuel type": "Gasoline", "Cubic capacity": "800 cc", "Power": "105 bhp", "Color": "Black", "Modified": "3 days", "Times clicked": "4700", "Short link": "www.car.gr/14336472", "Telephone": "+30 2109712308"}, "ad_seller": {"Dealer": "MGImports", "Address": "ΕθνικηςΑντιστασεως137", "City": "ΑΓΙΟΣΔΗΜΗΤΡΙΟΣ", "": "+30 2109712308", "Fax": "+30 2109710512", "Dealer page": "https//mgi.car.gr/", "Website": "http//www.mgi.gr", "Open hours": "Δευτέρα - Παρασκευή 930 - 2000"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Crossrunner"}, "extras": ["ABS", "Cast wheels", "Catalyst", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Heated Handguards", "Led lights", "Lights Xenon", "Service Book", "Sidestand", "TCS-TractionControl", "Trip computer"], "description": "Στο κατάστημα μας μπορείτε να αποκτήσετε σε μαύρο χρώμα και σε κατάσταση - καινούργιου την μοτοσικλέτα της HONDA CROSSRUNNER / VFR800X συνοδευόμενη απο: -12 μήνες γραπτή εγγύηση -book service HONDA -δύο εργοστασιακά κλειδιά. -55 ΕΥΡΩ ΤΕΛΗ ΚΥΚΛΟΦΟΡΙΑΣ -Πιστοποιητικό πιστότητας Honda -Πιστοποίηση χιλιομέτρων Tuv -Acrapovic εξάτμηση - Η VFR800X Crossrunner είναι μια μοτοσυκλέτα που σχεδιάστηκε για να προσφέρει - μοναδικές συγκινήσεις σε κάθε περιβάλλον. Στην καθημερινή αστική μετακίνηση, σε - μικρά και μεγάλα ταξίδια, στο επαρχιακό γεμάτο κλειστές στροφές οδικό δίκτυο και - στον αυτοκινητόδρομο, η άνεση και η αξιοπιστία περνούν σε νέα επίπεδα. - Η ξεκούραστη όρθια θέση οδήγησης παρέχει έλεγχο και ευελιξία σε κάθε περίπτωση. - Με ελαφριά κλίση προς τα εμπρός και ρύθμιση ύψους στα 815 και τα 835 χιλιοστά, ο - κάθε ύψους αναβάτης θα βρει την ιδανική για εκείνον θέση. Το φαρδύ τιμόνι 675 - χιλιοστών ενισχύει ακόμη περισσότερο τον έλεγχο και συνδυάζεται αρμονικά με - στενού προφίλ σέλα. - Οι τροχοί των 17 ιντσών και τα ελαστικά διαστάσεων 120/70 μπροστά και 180/55 - πίσω παρέχουν ιδανική πρόσφυση και κορυφαίο κράτημα. Οι ακτινικά τοποθετημένες - 4-εμβολες δαγκάνες των φρένων προσφέρουν δυνατό προοδευτικό φρενάρισμα και - συνεργάζονται άψογα με το σύστημα αντιμπλοκαρίσματος των τροχών ABS της - Honda, για ακόμη πιο αξιόπιστη πέδηση σε κακό οδόστρωμα. - Με την αγορά μιας μοτοσικλέτας μεταχ/νης ή καινούργιας σας προσφέρουμε, - ευέλικτα προγράμματα ασφάλισης και ασφάλειας κλοπής, - δυνατότητα αγοράς και τοποθέτησης επώνυμων accesσories - σε πάρα πολύ χαμηλές τιμές φτιάχνοντας έτσι την δική σας μοτοσικλέτα, - ευέλικτα προγράμματα χρηματοδότησης είτε μέσω καταναλωτικού δανείου έως 72 δόσεις - είτε μέσω πιστωτικής κάρτας έως 48 μηνιαίες δόσεις - και όλα αυτά με την εγγύηση ποιότητας MGI. - Less - "}