{"query": {"url": "https://www.car.gr/11237857-polaris-scrambler-xp-1000", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095493}, "title": "Polaris  SCRAMBLER XP 1000 '17", "ad_id": "11237857", "ad_data": {"Make/Model": "Polaris SCRAMBLER XP 1000 '17", "Classified number": "11237857", "Price": "€17.500", "Category": "Bike - Four Wheel-ATV", "Registration": "10 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "952 cc", "Power": "90 bhp", "Color": "White", "Modified": "2 days", "Times clicked": "2873", "Short link": "www.car.gr/11237857", "Telephone": "+30 6945596343"}, "ad_seller": {"Dealer": "Motostuff Motostuff North", "Address": "10oΧΛΜΘεσσαλονίκης-Λαγκαδά,Δερβένι", "City": "ΘΕΣΣΑΛΟΝΙΚΗ", "": "+30 6945596343", "Dealer page": "https//motostuff.car.gr/", "Website": "http//www.motostuff.gr, www.arcticcat.gr, www.polarisorv.gr, www.linhaiatv.gr", "Open hours": "Κατόπιν ραντεβού."}, "metadata": {"type": "Bikes", "brand": "Polaris", "model": "Polaris  SCRAMBLER XP 1000 '17 - € 17.500 EUR"}, "extras": [], "description": "ΜΕ ΚΑΝΟΝΙΚΕΣ ΠΙΝΑΚΙΔΕΣ ΓΙΑ ΤΟΥΣ ΙΔΙΩΤΕΣ ΚΑΙ ΠΙΝΑΚΙΔΕΣ ΑΓΡΟΤΙΚΟΥ ΜΗΧΑΝΗΜΑΤΟΣ ΓΙΑ ΤΟΥΣ ΑΓΡΟΤΕΣ. - Το Scrambler είναι το κορυφαίο Sport Utility ATV της Polaris με κινητήρα Prostar™ 1000 Twin EFI και 89hp δύναμη καθώς και το σύστημα τετρακίνησης High Performance Close Ratio On-Demand All Wheel Drive (Awd). - Το Scrambler ATV είναι το γρηγορότερο 4x4 ATV τόσο στα μονοπάτια όσο και στις γρήγορες δασικές διαδρομές. Η ομάδα UXC Racing έχει σαρώσει τα πρωταθλήματα GNCC και Scramble στις Ηνωμένες Πολιτείες με τα Polaris SCrambler. - ΚΙΝΗΤΗΡΑΣ - Ένας ισχυρός κινητήρας 89 ίππων της Prostar 1000 κυβικών με Ηλεκτρονικό Ψεκασμό Καυσίμου (EFI) το Scrambler XP 1000 ξεκινά άψογα και λειτουργεί ομαλά σε διαφορετικές θερμοκρασίες και υψόμετρα.Φρένο κινητήρα EBS (Engine Braking System), το οποίο βοηθάει τον αναβάτη να κατέβει ακόμα κι από τις πιο κάθετες πλαγιές, δίχως άγχος. Το σύστημα διαθέτει 2 αισθητήρες, τόσο για τις στροφές κινητήρα, όσο και για το φορτίο ροπής, ώστε να δίνει στον αναβάτη τον απόλυτο έλεγχο στην κατηφόρα. Εσείς απλά κλείστε το γκάζι και ασχοληθείτε με το σύστημα διεύθυνσης, το EBS θα κάνει τα υπόλοιπα παιχνιδάκι. To σύστημα κατάβασης ADC (active decent control) αναλαμβάνει να σας κατεβάσει ακόμη και στις πιο δύσκολες κατηφόρες φρενάροντας τροχούς ηλεκτρονικά και όσο χρειάζεται στην κάθε περίσταση. Με το πάτημα ενός κουμπιού αφήνετε την τεχνολογία της Polaris να κάνει τα υπόλοιπα. - ΤΕΡΑΚΙΝΗΣΗ AWD - Το υψηλής απόδοσης σύστημα AWD είναι το γρηγορότερο σύστημα AWD που διατίθεται. Τη στιγμή που χρειάζεστε περισσότερη πρόσφυση, το σύστημα δεσμεύει τα τέσσερα λάστιχα για να σας δώσει στα εμπρός πρόσφυση σε συνεργασία με το ηλεκτρονικό σύστημα Power Steering για το χειρισμό ακριβείας του ATV. Το σύστημα επανέρχεται αυτόματα στην 2WD όταν βρίσκεστε πίσω σε στέρεο έδαφος. - ΑΝΑΡΤΗΣΕΙΣ FOX PODIUM X SHOCKS - Οι συγκεκριμένες αναρτήσεις παρέχουν σιγουριά σε μία άνετη χαλαρή βόλτα αλλά και σε έναν αγώνα. Η Fox Podium Χ έχει 24 θέσεις ρύθμισης της συμπίεσης τόσο στο εμπρός όσο και στο πίσω αμορτισέρ με σκοπό την κατάλληλη ρύθμιση σε οποιαδήποτε διαδρομή . - ΚΛΕΙΔΩΜΑ ΑΠΟΘΗΚΕΥΤΙΚΟΥ ΧΩΡΟΥ - Το σύστημα αξεσουάρ Lock and Ride της Polaris Scrambler σας επιτρέπει να προσαρμόσετε και να διακοσμήστε το ATV σας ώστε να μπορείτε να αντιμετωπίσετε οποιαδήποτε εργασία προκύψει. Τα Polaris διαθέτουν πάρα πολλά Lock and Ride αξεσουάρ για να μετατρέψετε το όχημά σας από μια μηχανή για μονοπάτια σε μια μηχανή για δύσκολες εργασίες ή σε μια μηχανή για κυνήγι σε λίγα μόλις δευτερόλεπτα. - ΑΝΕΞΑΡΤΗΤΗ ΠΙΣΩ ΑΝΑΡΤΗΣΗ (IRS) - Το SCrambler πίσω στο μακρινό 2003 ήταν το πρώτο ATV στον κόσμο με ανεξάρτητη πίσω ανάρτηση , ένα χαρακτηριστικό που το κατέστησε τόσο δημοφιλή όσο είναι σήμερα. Για το 2016 έχει ένα πιο δυνατό σχεδιασμό με μεγάλη διαδρομή για κορυφαία οδική συμπεριφορά και άνεση. - ΒΕΛΤΙΩΜΕΝΗ ΕΞΑΤΜΙΣΗ - Το Scrambler XP 1000 έχει μια εξαιρετική απόδοση μέσα από ένα ζεύγος συμμετρικών σωλήνων εξάτμισης. Με βαθύ και μπάσο δούλεμα στο ρελαντί και τρομερό ήχο στις μεσαίες και υψηλές στροφές, το διττό σύστημα από ανοξείδωτο χάλυβα είναι κάτι που δεν μένει απαρατήρητο. - ΑΥΤΟΜΑΤΗ ΜΕΤΑΔΟΣΗ - Μια άλλη πρωτιά για την Polaris είναι το PVT Αυτόματο κιβώτιο ταχυτήτων, το οποίο επιτρέπει στους αναβάτες να αλλάξουν εύκολα μεταξύ H, L, Ν, R και P. - ΑΠΟΣΤΑΣΗ ΑΠΟ ΤΟ ΕΔΑΦΟΣ - Η απόσταση από το έδαφος είναι 28,7 εκατοστά, επιτρέποντας έτσι στο Scrambler XP 1000 να μπορεί να αντιμετωπίσει οτιδήποτε παρουσιαστεί στο δρόμο σας. - ELECTRONIC POWER STEERING - Ο ομαλότερος χειρισμός στο τιμόνι διατίθεται με 30 % περισσότερη δύναμη από τα υπόλοιπα της αγοράς με την μεταβλητή βοήθεια για ευκολότερη διεύθυνση του τιμονιού σε χαμηλότερες ταχύτητες. Το EPS σε αφήνει να οδηγείς καθ’ όλη την διάρκεια της βόλτας με λιγότερη κούραση από το τιμόνι. - ΚΑΤΑΣΚΕΥΑΣΜΕΝΟ ΓΙΑ ΑΝΕΣΗ - Με τον κινητήρα να περιστρέφεται κατά 90 μοίρες, οι αναβάτες απολαμβάνουν μια κορυφαία θέση οδήγησης που τοποθετεί τον αναβάτη \"μέσα\" και χαμηλά για καλύτερο έλεγχο. Το σχεδιαστικά αγωνιστικό σχήμα του καθίσματος μειώνει την κούραση των ποδιών και αυξάνει την άνεση του αναβάτη . - ΤΕΧΝΙΚΑ ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ - ΚΙΝΗΤΗΡΑΣ & ΣΥΣΤΗΜΑ ΜΕΤΑΔΟΣΗΣ - Κινητήρας: 952cc 4-stroke, SOHC Twin Cylinder. - Ιπποδύναμη: 89 HP. - Μετάδοση: Αυτόματο PVT (P / R / N / L / H). - Τύπος συστήματος: High performance close ratio On-Demand True AWD / 2WD. - Σύστημα πέδησης του κινητήρα (EBS): Standard. - Active Descent Control: Standard. - Σύστημα ψύξης: Υδρόψυκτο. - Σύστημα καυσίμου: Electronic Fuel Injection. - Αναρτήσεις - Εμπρός ανάρτηση Dual A-Arm Με διαδρομή 22.9 cm. - Πίσω ανάρτηση Dual A-Arm: Με διαδρομή 26 cm. - ΦΡΈΝΑ - Εμπρός / Πίσω Φρένα: Υδραυλικά με 4-δισκόπλακες και πίσω υδραυλικό ποδόφρενο. - Χειρόφρενο στάθμευσης: Στη μετάδοση / χειροκίνητο κλείδωμα. - Ελαστικά / ζάντες - Μπροστά Ελαστικά: 26 X 8 -14. - Πίσω Ελαστικά: 26 X 10-14. - Τροχοί: Από αλουμίνιο . - ΔΙΑΣΤΆΣΕΙΣ - Εμπρός / πίσω σχάρα: 11,3kg / 22,7 kg. - Χωρητικότητα καυσίμου: 19,9 L. - Απόσταση από το έδαφος: 29 cm. - Διαστάσεις οχήματος (Μ x Π x Υ): 209x 124x 123cm. - Ωφέλιμο βάρος: 131 κιλά. - Θέσεις: 1. - Ύψος σέλας: 89 cm. - Μεταξόνιο: 134,6 εκατοστά. - Εκτιμώμενο βάρος: 338 kg. - ΧΑΡΑΚΤΗΡΙΣΤΙΚΆ - Cargo System: Lock & Ride. - Χρώμα: Λευκό. - Electronic Power Steering: Standard. - Κοτσαδόρος (ελκτική δύναμη): 680 Kg. - Τύπος κοτσαδόρου: Βασικός / 3.175 cm - Όργανα: Αναλογικό ταχύμετρο, Οδόμετρο Digital, Στροφόμετρο, 2 μετρητές ταξιδίων, Μετρητής ωρών λειτουργίας, Δείκτης ταχυτήτων, Δείκτης καυσίμου, Δείκτης AWD, Δείκτης χαμηλής μπαταρίας, Hi-Temp Φωτός, Ρολόι, DC Outlet Φωτισμός Διπλή 50w χαμηλής δέσμης προφυλακτήρα. - Φώτα: Λευκά led στην κανονική και μεγάλη σκάλα, μονό φώς στο πίσω μέρος. - Less - "}