{"query": {"url": "https://www.car.gr/13654119-triumph-tiger-1050-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097420}, "title": "Triumph Tiger 1050 ABS '07", "ad_id": "13654119", "ad_data": {"Make/Model": "Triumph Tiger 1050 ABS '07", "Classified number": "13654119", "Price": "€5.700", "Category": "Bike - Sport Touring", "Registration": "3 / 2007", "Mileage": "59,600 km", "Fuel type": "Gasoline", "Cubic capacity": "1,050 cc", "Power": "113 bhp", "Color": "Black (Metallic)", "Kteo to": "03 / 2019", "Liters/100km": "9 (Εντός)/5.7 (Εκτός)/7.5 (Μικτό)", "Previous owners": "2", "Modified": "8 days", "Times clicked": "2354", "Short link": "www.car.gr/13654119", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Triumph", "model": "Tiger 1050"}, "extras": ["ABS", "Bars", "Cargo Rack", "Cast wheels", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Lights Xenon", "Sidestand", "Skid Plate", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Πωλείται Triumph Tiger 1050, μοντ. 2007, χρώματος μαύρου με ABS με σωληνάκια υψηλής. - Πολύ καλή κατάσταση, φυλάσσεται σε κλειστό πάρκινγκ από την ημέρα που το αγόρασα και καλύπτεται και με κουκούλα. - Είναι 3ο χέρι, αλλά συντηρημένο, τουλάχιστον από εμένα, ευλαβικά με όλα του τα σέρβις νωρίτερα από ότι λέει στο manual η Triumph. Πιο συγκεκριμένα αλλάζει λάδια και φίλτρο λαδιού κάθε 5 χιλιάδες χλμ. - Στο τελευταίο σέρβις, στις 55 χιλιάδες χλμ, αλλάχτηκαν λάδια (Motul 7100), φίλτρο λαδιού (Mannfilter), τακάκια εμπρός και πίσω (μαμά), αλλάχθηκαν τα υγρά φρένων, έγινε καθαρισμός στο φίλτρο αέρα και τέντωμα αλυσίδας. Στο προτελευταίο σέρβις στις 50 χιλιάδες χλμ, αλλάχτηκαν λάδια, φίλτρο λαδιού, φίλτρο αέρα, μπουζί, έγινε τσεκ βαλβίδων και αλλάχθηκαν τα παραφλού. - Έχει τοποθετηθεί καινούργια μπαταρία τον Φεβρουάριο του 2018 και καινούργια τάπα ψυγείου τον Ιούνιο του 2018. - Η μοτοσυκλέτα χρησιμοποιείται για όλων των ειδών τις χρήσεις. Ταξίδια, βόλτες, έχει μπει και 1 φορά στην πίστα. Δεν φοβάται το νερό ή τον ήλιο που σημαίνει ότι την κυκλοφορώ και με βροχή και με οποιονδήποτε καιρό. - Υπάρχει πλούσιος έξτρα εξοπλισμός. - Πιο συγκεκριμένα: -Χούφτες Triumph -Φιμέ και μεγαλύτερη ζελατίνα της Ermax (Υπάρχει και η μαμά) -Χρυσοί ρυθμιστές προφόρτισης μπροστινού της Cepso -Τιμόνι μαύρο από Tiger Sport (Υπάρχει και το μαμά) -Χρυσές μανέτες με λογότυπο Triumph στο εμπρός μέρος ρυθμιζόμενες (Υπάρχουν και οι μαμά) -Ελατήρια μπροστινού συστήματος Wilbers -Πίσω ανάρτηση αζώτου Wilbers -Πρίζα φόρτισης USBx2 -Βάση κινητού -Tank pad -Μανιτάρια εμπρός τροχών -Μανιτάρια κινητήρα της LSL -Κεντρικό stand Triumph -Προστατευτικό αυτοκόλλητο τιμονόπλακας τύπου carbon -Προστατευτικό παπουτσιού στον λεβιέ ταχυτήτων -Αντιολισθητικό δίχτυ συνεπιβάτη -Εξάτμιση Arrow -Βάσεις/κάγκελα πλαϊνών και πίσω βαλίτσας -Πλαϊνές βαλίτσες Givi E360 Monokey, 40 λίτρων, έκαστη -Πίσω βαλίτσα Givi Maxia 3, 55 λίτρων, με μαξιλαράκι συνεπιβάτη επίσης της Givi -Καινούργιο πίσω φανάρι led, φιμέ, με ενσωματωμένα φλας. - Έχει πληρωμένα τέλη του 2019 και περάστηκε ΚΤΕΟ μέχρι τον Μάρτιο του 2021. - Χρειάζεται μεγάλο σέρβις σε 400 χλμ, οπότε η τιμή κατέβηκε στα 5700€. Αν γίνει το σέρβις η τιμή θα ξανανέβει. - Ανταλλαγή μόνο με Suzuki GSXR 750 K8 και μετά ή Suzuki GSXR 1000 K7 και μετά, σε αντίστοιχη κατάσταση και κατόπιν ελέγχου. - Δεκτός οποιοσδήποτε έλεγχος σε οποιοδήποτε μαγαζί, κατόπιν συνεννόησης και όχι εκτός Νομού Θεσσαλονίκης. Για περισσότερες πληροφορίες για τη μηχανή, στο τηλ. Μόνο σοβαρές προτάσεις. Δεν σηκώνω αποκρύψεις. - Less - "}