{"query": {"url": "https://www.car.gr/19346932-yamaha-xt-1200ze-super-tenere", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097869}, "title": "Yamaha  XT 1200ZE Super Tenere '16", "ad_id": "19346932", "ad_data": {"Make/Model": "Yamaha XT 1200ZE Super Tenere '16", "Classified number": "19346932", "Price": "€14.800", "Category": "Bike - On/Off", "Registration": "1 / 2016", "Mileage": "8,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,199 cc", "Power": "110 bhp", "Color": "Silver (Metallic)", "Kteo to": "01 / 2020", "Liters/100km": "6.5 (Εντός)/5.5 (Εκτός)/6 (Μικτό)", "Modified": "9 days", "Times clicked": "481", "Short link": "www.car.gr/19346932", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Yamaha  XT 1200ZE Super Tenere '16 - € 14.800 EUR (Negotiable)"}, "extras": ["ABS", "Alarm", "Bars", "Cargo Rack", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Four-stroke engine", "Gelatin", "Heated Handguards", "Injection", "Led lights", "Remote Control", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "TCS-TractionControl", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Η μηχανή είναι μοντέλο του 2016,η άδεια εκδόθηκε στις 28-12-2015 για οικονομικούς λόγους. - Είναι το μοντέλο με τις ηλεκτρονικές αναρτήσεις και τις υπόλοιπες διαφορές που έχει και όχι το απλό, με σημερινή τιμή 17.600,ενώ το απλό πωλείται στα 14800 ευρώ. - Αγοράστηκε από την επίσημη αντιπροσωπεία της Γιαμάχα στις Σέρρες ΚΑΦΕΤΖΗΣ,όπου και κάνει σέρβις. - Οποιοσδήποτε χρειάζεται πληροφορίες για την μοτό μπορεί να ρωτήσει στην αντιπροσωπεία. - Τα χλμ. που έκανε μέχρι σήμερα είναι ελάχιστα. Δυστυχώς λόγω πολύ σοβαρού προβλήματος υγείας. - Αυτός είναι και ο λόγος που πωλείται διότι δεν κυκλοφορεί πλέον.!! - Φυλάσσεται πάντα σε γκαράζ και όλα της τα χλμ.έγιναν σε βόλτες εκτός πόλης διότι υπήρχε και δεύτερη μοτό, παπί για μέσα στην πόλη.Κυριολεκτικά είναι ακόμα ΑΣΤΡΩΤΗ..!! - Ο εξοπλισμός της είναι ο εξής. - Διαθέτει επιπλέον δεύτερη ζελατίνα της Γιαμάχα την μεγάλη για καλύτερη προστασία από τον αέρα.Η δική της δίνεται στον αγοραστή ολοκαίνουργια. - Επίσης έχει βοηθητικά πλαινά αυτιά πλαστικά διαφανή για τον αέρα, αγορασμένα από τη Γιαμάχα. - ΧΟΥΦΤΕΣ εργοστασιακές. - ΠΟΔΙΑ μεταλλική ορίτζιναλ της Γιαμάχα την μεγάλη,υπάρχει ολοκαίνουργια και η αρχική που φορούσε και δίνεται με την μαζί με την μοτοσυκλέτα.. - Αυτοκόλλητα της Γιαμάχα στο τεπόζιτο πλαινά και μπροστινό για προστασία. - Σέλλα έχει την ορίτζιναλ , μαύρη με πλαινό μπλε,είναι από τα λίγα κομμάτια που βγήκαν με αυτόν τον χρωματισμό. - ΣΥΝΑΓΕΡΜΟΣ Σκόρπιο με ογκομετρικό άψογο ,τοποθετημένος σε άριστο σημείο με τα χαρτιά αγοράς και την εγγύηση του. - ΚΑΓΚΕΛΑ προστασίας ALTRIDER με κόστος κοντά στα 400 ευρώ. - ΒΑΛΙΤΣΑ πίσω κεντρική ορίτζιναλ της Γιαμάχα μεταλλική που κάθεται επάνω στην εργοστασιακή βάση η οποία υπάρχει από τη Γιαμάχα χωρίς πρόσθετα και ανοίγει με τα κλειδιά της μηχανής.Μου είχαν δοθεί μύλοι για βαλίτσες με την αγορά της μοτό και χρησιμοποιήθηκε ένας στην βαλίτσα της Γιαμάχα όταν αγοράστηκε. - ΣΤΑΝΤ, πλαινό και κεντρικό εργοστασιακά. - Το κόστος των έξτρα αξεσουάρ είναι πάνω από 2000 ευρώ. - Η μηχανή διαθέτει τα πάντα.Από ηλεκτρονικά ρυθμιζόμενες αναρτήσεις και θερμαινόμενα γκριπ - ρυθμιζόμενη σέλλα, κ.λ.π. μέχρι προγράμματα ταξιδιού,κρούιζ κοντρόλ ρυθμιζόμενο, ΤΑ ΠΑΝΤΑ.!! - Ηλεκτρονικά ρυθμιζόμενες αναρτήσεις με σερβομοτέρ για τις εμπρός και τις πίσω, με 84 θέσεις επιλογής ταξιδιού για τον αναβάτη , τον συνοδηγό και τις βαλίτσες με προστασία των σερβομοτέρ σε κακή χρήση ..!! - Μετάδοση κίνησης με άξονα, με αποσβεστήρες συμπλέκτη και αποσβεστήρες άξονα. - Έξυπνο ενοποιημένο σύστημα φρένων ,πατώντας το εμπρός πιάνει και το πίσω και αντίστροφα και ABS. - Σύστημα ελέγχου πρόσφυσης τριών σταδίων για χρήση σε βρεγμένη άσφαλτο, σταθερής ταχύτητας και σύστημα D-mode της Yamaha για οικονομική οδήγηση ή ότι άλλο. - Ακτινωτοί τροχοί αλουμινίου με ελαστικά tubeless . - Κωνικό τιμόνι αλουμινίου ρυθμιζόμενο και ρυθμιζόμενη ζελατίνα σε 4-5 θέσεις πανεύκολα χωρίς εργαλεία. - Όργανα LCD με ένδειξη θέσης ταχύτητας και πάρα πολλές πληροφορίες όπως καταναλώσεις,θερμοκρασίες,ρυθμίσεις αναρτήσεων, ένδειξη eco κατά την οδήγηση, ρυθμίσεις θερμαινόμενων γκριπ κ.λ.π. - Ύψος σέλας από 845 mm μέχρι 870 mm. - Ρεζερβουάρ καυσίμου 23 λίτρων και διπλή σέλα χωρίς ραφές. - Εμπρός φρένα ,διπλά υδραυλικά δισκόφρενα, 310 χλστ. - Πίσω φρένο,υδραυλικό μονό δισκόφρενο, 282 χλστ. - Εμπρός λάστιχο,110/80R19M/C 59V. - Πίσω λάστιχο,150/70R17M/C 69V - Η μοτό ξαναγράφω πωλείται λόγω σοβαρού προβλήματος υγείας που προέκυψε. - ΕΙΝΑΙ ΑΨΟΓΗ, ΑΓΡΑΤΖΟΥΝΙΣΤΗ ,ΟΛΟΚΑΙΝΟΥΡΓΙΑ χρησιμοποιημένη από έναν άνθρωπο λάτρη της μοτοσυκλέτας - πάνω από 60 ετών με ότι αυτό συνεπάγεται ως προς τη χρήση της. - Θα παρακαλούσα να τηλεφωνείτε μόνο όσοι θέλετε να αγοράσετε και έχετε κάποια σοβαρή πρόταση. - Είμαι φυσικά ιδιώτης και όχι έμπορος και ο μοναδικός ιδιοκτήτης της μηχανής. - Έχουν ήδη πληρωθεί τα τέλη κυκλοφορίας του 2019. - Ανταλλαγές ΝΑΙ, κατά προτίμηση με μοτό αρκετά φθηνότερες της ίδιας κατηγορίας και με τη διαφορά που θα προκύπτει σε μετρητά.Η χρήση πλέον της μοτό είναι πολύ ΠΕΡΙΟΡΙΣΜΕΝΗ λόγω υγείας αλλά επειδή πρώτα φεύγει η ψυχή.....γιαυτό ίσως βόλευε και εμένα και τον υποψήφιο αγοραστή κάποια ανταλλαγή. - Τελευταίο, ΠΡΟΣΟΧΗ ,είναι το καινούργιο ΤΕΝΕΡΕ και όχι το πρώτο που βγήκε το 2010 και έκανε λίφτινγκ το 2012-2013 όπως κάποια που βλέπω να πωλούνται μέσα στο σάιτ..!!! - ΜΟΝΤΕΛΟ 2016-2017. Το 2018 άλλαξε μόνο χρώματα. - Ακριβώς το ίδιο μοτέρ με την ίδια ιπποδύναμη και ροπή..!! - Less - "}