{"query": {"url": "https://www.car.gr/17200312-yamaha-tracer-900-tracer-900", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096277}, "title": "Yamaha Tracer 900 TRACER 900 '15", "ad_id": "17200312", "ad_data": {"Make/Model": "Yamaha Tracer 900 TRACER 900 '15", "Classified number": "17200312", "Price": "€8.650", "Category": "Bike - Sport Touring", "Registration": "8 / 2015", "Mileage": "28,900 km", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "115 bhp", "Color": "Other", "Liters/100km": "5 (Εντός)/5 (Μικτό)", "Modified": "4 days", "Times clicked": "866", "Short link": "www.car.gr/17200312", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Tracer 900"}, "extras": ["ABS", "Cargo Rack", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Gelatin", "Heated Handguards", "Service Book", "Sidestand", "TCS-TractionControl", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Χωρίς τα extra η τιμή είναι συζητήσιμη. - Χρώμα ανθρακί ματ . - Πωλείται σε άψογη κατάσταση, εμφανισιακά και μηχανολογικά με όλα τα Service στην επισημη του G. piperigo. - Έχουν γίνει όλες οι ανακλήσεις καβαλέτα και τεντωτίρας καδένας και έχουν αλλαχτεί εντός εγγύησης, η πίσω ανάρτηση, πλαστικά κάτω από τη σέλα και πλακάκι πίσω τροχό. - Από extra τα οποία κσστιζουν κατά πολύ πάνω απο 1.000€, το μηχανάκι διαθέτει. - ολοκαίνουργια λάστιχα Continental contιsport Attack 3 (τοποθέτηση 20/12/18). - Ζελατίνα Puing touring με φριδάκι που μεγαλώνει 6εκ επιπλέον, ελαφρώς φιμέ. - Προστατευτικά κάγκελα κινητήρα Givi. - θερμαινόμενα grip της Υamaha. - βαση στήριξης topcases Givi. - Top Box Givi V47. - Μαξιλαράκι πλάτης . - Πλαϊνές βαλίτσες monokey Givi V35. - Πλαινά κάγκελα για βαλιτσες PLXR2122 (Σύστημα γρήγορης απελευθέρωσης με βίδες μισής στροφής). - Μπαράκι για Gps. - Βάση στήριξης για προβολάκια ομίχλης. - Προβολάκια ομίχλης. - Αδιάβροχος φωτιζόμενος led διακόπτης . - Δαχτυλίδι ρεζερβουάρ για tanklock system. - Αποστάτες καθρεφτών. - Αλλαγή ντίζας συμπλέκτη με την καινούργια βελτιωμένη. - Γωνιακες βαλβίδες αέρα. - Book Service εννοείται. - Όλα τα εργοστασιακά φυσικά δίνονται με το μηχανάκι. - Όταν πρόκειται για χρήματα μας, δεν υπάρχουν άσκοπα τηλεφωνήματα οπότε μπορείτε να ρωτήσετε ότι θέλετε , αρκεί η πρώτη ερώτηση να αφορά τη μηχανή και την κατάστασή της και όχι την τιμή. - H μηχανή είναι εντελώς εργοστασιακή χωρίς καμία μετατροπή η μηχανολογική παρέμβαση. - Δεκτός έλεγχος σε εξουσιοδοτημένο. - Οχι ανταλλαγή. - Less - "}