{"query": {"url": "https://www.car.gr/14604951-harley-davidson-softail-custom-1600cc-6-speed", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093498}, "title": "Harley Davidson Softail Custom 1600cc - 6 Speed  '07", "ad_id": "14604951", "ad_data": {"Make/Model": "Harley Davidson Softail Custom 1600cc - 6 Speed  '07", "Classified number": "14604951", "Price": "€12.500", "Category": "Bike - Chopper", "Registration": "11 / 2007", "Mileage": "33,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,600 cc", "Power": "95 bhp", "Color": "Black", "Modified": "7 hours", "Times clicked": "4897", "Short link": "www.car.gr/14604951", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Softail Custom"}, "extras": ["Cargo Rack", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Notes, checks accepted", "Sidestand", "Spoke wheels", "Trip computer"], "description": "Η γοητεία του Harley από την δεκαετία του '60 συνεχίζεται αμείωτη. - Η Softail Custom είναι το αυθεντικό ρετρό κλασικό με στυλ που βασίζεται στον διάσημο chopper Captain America που ο Peter Fonda οδήγησε στο Easy Rider. εδώ έχουμε ένα σύγχρονο εργοστασιακό Custom οπου το μπροστινό πιρούνι είναι μακρύ , ο μπροστινός τροχό να είναι 21 ιντσών και το κάθισμα να είναι μια σύγχρονη εκδοχή του \"βασιλιά και βασίλισσα\" στον οποίο ο Jack Nicholson τόσο μεγαλοπρεπής ταξίδευε. Φυσικά, υπάρχει και ο πολύς μοντέρνος πίσω τροχός που φέρει ένα τεράστιο ελαστικό 200 / 55R17 . - Το μοτέρ είναι ο Twin Cam 96 ( 1600 cc ) με fuel injection ένα μοντέλο απόλαυσης και απόδοσης. Και παρόλο που το Softail Custom μπορεί να φανεί σαν να έχει την άκαμπτη \"σκληρή ουρά\" όπως όλα τα chopper της εποχής Easy Rider στυλ, εδώ όμως υπάρχουν δύο αμορτισέρ που κρύβονται κάτω από τον κινητήρα για να προσφέρουν την μέγιστη άνεση και ασφάλεια. - Αξεπέραστο στυλ , από μεγάλη απόσταση τραβάει βλέμματα εντυπωσιασμού και αμέσως ολοι καταλαβαίνουν ότι πρόκειται για την θρυλική HARLEY DAVIDSON !!! - Το γύρισμα της μίζας, σημαίνει πως το μεγάλο V2 αερόψυκτο μοτέρ των 1.600 κυβικών εκατοστών αρχίζει να εκρήγνυται ευχάριστα, με δυνατό παραδοσιακά χαρλεάδικο ήχο. Πιστονιά και ώθηση. . Η άνεση είναι υποδειγματική, ενώ η ροπή του θυμίζει παντοδύναμο ρυμουλκό και βοηθάει στην απίθανα ροπάτη μετακίνηση με το Softail Custom. Η οδήγηση και το ταξίδι εχει μία ατμοσφαιρική αίσθηση μιας άλλης εποχής, πίσω στο χρόνο μαζί με την κλασσικά αυτή αμερικάνικη μοτοσικλέτα chopper Captain America , ζώντας την δική σας Outlaw ιστορία. - Προσφέρεται για ένα πραγματικά απολαυστικό ταξίδι στο χρόνο, για αναβάτες που δεν βιάζονται να φτάσουν στον προορισμό τους και είναι αποφασισμένοι να ζήσουν, να ξύσουν και να μυρίσουν κάθε χιλιόμετρο του ταξιδιού, ανακαλύπτοντας κρυμμένα μυστικά και παραδόσεις σε κάθε στάση τους. ! - Είναι μια εντυπωσιακή μοτοσικλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}