{"query": {"url": "https://www.car.gr/19561254-ducati-multistrada-1260-s", "type": "CAR_ADDE", "trial_count": 10, "last_processed": 1553092957}, "title": "Ducati Multistrada 1260 S '18", "ad_id": "19561254", "ad_data": {"Make/Model": "Ducati Multistrada 1260 S '18", "Classified number": "19561254", "Price": "€18.900", "Category": "Bike - On/Off", "Registration": "10 / 2018", "Mileage": "1,750 km", "Fuel type": "Gasoline", "Cubic capacity": "1,262 cc", "Power": "156 bhp", "Color": "Grey", "Previous owners": "1", "Modified": "3 hours", "Times clicked": "2165", "Short link": "www.car.gr/19561254", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Multistrada 1260"}, "extras": ["ABS", "Alarm", "Cast wheels", "Credit card-Visa accepted", "Exchange with Moto accepted", "Gelatin", "Led lights", "Remote Control", "Service Book", "TCS-TractionControl", "Trip computer"], "description": "Ελάχιστα χιλιόμετρα ,στρωμένο ευλαβικά ,χωρίς καμμία φθορά η γρατσουνιά . - Αμεσα διαθέσιμο . - Αν και διακριτικές, οι αναβαθμίσεις σε όλες τις εκδόσεις Multistrada παραμένουν σημαντικές και άρτια εκτελεσμένες. Μια μοτοσυκλέτα πολλαπλών χρήσεων και μια ευκαιρία για την Ducati να αποδείξει την υπεροχή της. Προσεκτικά επιλεγμένα ηλεκτρονικά βοηθήματα, κορυφαία περιφερειακά και σημαντική βελτίωση του κινητήρα είναι αυτά που το κάνουν να ξεχωρίζει από τον ανταγωνισμό. - Το ατσάλινο σωληνωτό πλαίσιο αποτελεί μια πολύ καλή βάση και χαρακτηρίζεται από εξαιρετική ποιότητα κατασκευής, τόσο στις κοπές όσο και στις κολλήσεις, και αξεπέραστη ποιότητα βαφής. Ο L-Twin κινητήρας έχει αυξημένη χωρητικότητα κατά 62cc από τα προηγούμενα μοντέλα προσφέροντας 85% της ροπής του από τις 3500 στροφές(!) καθώς επίσης 6 περισσότερους ίππους και 18% περισσότερη συνολική ροπή. Η μέγιστη ισχύς του κινητήρα αγγίζει τους 156 ίππους νούμερο αρκετά μεγάλο αν σκεφτεί κανείς πως το συνολικό βάρος της μοτοσυκλέτας με άδειο το 20 λίτρων δοχείο καυσίμου της, δεν ξεπερνά τα 212 κιλά. - Τον ρόλο της απόσβεσης των κραδασμών αναλαμβάνουν τα κορυφαία συστήματα της Sachs προσφέροντας απόλυτο έλεγχο και άνεση. Εμπρός συναντάμε πλήρως ρυθμιζόμενο πιρούνι διαμέτρου 48mm ενώ πίσω ένα αμορτισέρ όπου συνεργάζεται άψογα με το μονόμπρατσο αλουμινένιο ψαλίδι. Και τα δυο συστήματα είναι ηλεκτρονικά ρυθμιζόμενα με πάρα πολλές επιλογές ως προς την σκληρότητα. - Το εξαιρετικό αυτό πακέτο έρχονται να συμπληρώσουν τα κορυφαία φρένα οπου θυμίζουν περισσότερο Superbike παρά Touring μοτοσυκλέτα. Πιο συγκεκριμένα συναντάμε δύο δίσκους διαμέτρου 330mm εμπρός με τετραπίστονες δαγκάνες και έναν δίκσο διαμέτρου 265mm πίσω με διπίστονες δαγκάνες. Και στα δυο συστύματα εφαρμόζεται το Cornering ABS. Αξίζει να αναφερθεί πως το ABS και το DTC (Ducati Traction Control) περιλαμβάνονται στον στάνταρ εξοπλισμό. - Στον στάνταρ εξοπλισμό περιλαμβάνονται επίσης όλα τα Riding Modes καθώς και όλα τα Power Modes. Επίσης Vehicle Hold Control,Wheelie Control, Ducati Quick Shift, Cruise Control και Hands Free. Το όργανο ενδείξεων αποτελείται από μια έγχρωμη TFT οθόνη η οποία προσφέρει όλες τις απαραίτητες πληροφορίες στον αναβάτη και σε συνδυασμό με το χειριστήριο που βρίσκεται στο αριστερό μέρος του τιμονιού κάνει εξαιρετικά εύκολη την περιήγηση στο μενού. Στο όργανο ενδείξεων επίσης φαίνεται το επίπεδο της πίεσης των ελαστικών κάνοντας χρήση του TPMS (Tyre Pressure Monitor System). Το εμπρός φανάρι διαθέτει λάμπες LED και σύστημα Ducati Cornering Lights για βέλτιστο φωτισμό στις στροφές. - Την άνεση του αναβάτη ολοκληρώνει το ύψος της σέλας που δεν ξεπερνά τα 845mm στην ψηλότερη ρύθμιση της αλλά φτάνει τα 825 στην χαμηλότερη προσφέροντας σιγουριά σε αναβάτες όλων των αναστημάτων. Μέσω του μενού επιλέγεται η ευαισθησία όλων των ηλεκτρονικών βοηθημάτων ανάλογα με την επιθυμητή χρήση της μοτοσυκλέτας. - Μια κορυφαία μοτοσυκλέτα φτιαγμένη με γνώμονα τόσο την δύναμη όσο και την άνεση. Ένα πραγματικό έργο τέχνης. - Σύντομα διαθέσιμο. - Less - "}