{"query": {"url": "https://www.car.gr/21034041-honda-deauville-700-abs-cbs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095296}, "title": "Honda Deauville 700  ABS/CBS ΔΥΝ.ΧΡΗΜΑΤΟΔΟΤΗΣΗΣ '07", "ad_id": "21034041", "ad_data": {"Make/Model": "Honda Deauville 700  ABS/CBS ΔΥΝ.ΧΡΗΜΑΤΟΔΟΤΗΣΗΣ '07", "Classified number": "21034041", "Price": "€4.900", "Category": "Bike - Sport Touring", "Registration": "4 / 2007", "Mileage": "66,000 km", "Fuel type": "Gasoline", "Cubic capacity": "700 cc", "Power": "65 bhp", "Color": "Grey (Metallic)", "Kteo to": "07 / 2019", "Liters/100km": "4.4 (Εντός)/4 (Εκτός)/4.2 (Μικτό)", "Modified": "2 days", "Times clicked": "358", "Short link": "www.car.gr/21034041", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Deauville 700"}, "extras": ["ABS", "Cargo Rack", "Cast wheels", "Centerstand", "Electric starter", "Gelatin", "Greek Dealership", "Injection", "Lights Xenon", "Sidestand", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "ΔΥΝΑΤΟΤΗΤΑ ΧΡΗΜΑΤΟΔΟΤΗΣΗΣ - Η μηχανή είναι σε αρίστη κατάσταση. Όλα τα χιλιόμετρα έχουν γίνει στην Αττική οδό. Εχει ABS και CBS (σύστημα που με το μπροστινό φρένο πιάνει και το πίσω) - Όλα τα service στην ώρα τους και δεν χρειάζεται απολύτως τίποτα. Έχει κεντρικό και πλαϊνό σταντ . Κάτω από το φαιρινγκ έχει κάρμπον όπως φαίνεται στις φωτογραφίες, επίσης κάρμπον κάτω από το πίσω φανάρι καθώς και τα δύο ντουλαπάκια δεξιά και αριστερά από το ντεπόζιτο βενζίνης. Δεξιά και αριστερά στο φαιρινγκ έχει ανεμοθραυστες της Honda καθώς και επιπλέον επενδύσεις της Honda στο σημείο που ακούμπουν τα γόνατα . Η μπαγαζιέρα είναι από τα τελευταία της givi που δουλεύει σαν πορτμπαγκάζ αυτοκινήτου δηλαδή κλειδώνει χωρίς κλειδί. Στηρίζεται σε διπλή βάση, η μία είναι η γνωστή που έχει κάθε μπαγαζιέρα και η άλλη κάτω από αυτή είναι πάλι της givi για την συγκεκριμένη μοτοσυκλέτα. Φώτα xenon. - Η κίνηση της μηχανής είναι με άξονα και όχι με αλυσίδα γλυτώνοντας σας από συντήρηση. - Καίει 4,2 λίτρα τα 100 χλμ. Έχει τον πολυδοκιμασμένο κινητήρα του TRANSALP του 700 με κανένα απολύτως πρόβλημα . - Less - "}