{"query": {"url": "https://www.car.gr/17296926-piaggio-beverly-350-sporttouring-abs-asr-euro-4-usb", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099990}, "title": "Piaggio Beverly 350 SportTouring ABS/ASR EURO-4 USB '18", "ad_id": "17296926", "ad_data": {"Make/Model": "Piaggio Beverly 350 SportTouring ABS/ASR EURO-4 USB '18", "Classified number": "17296926", "Price": "€4.500", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2018", "Mileage": "14,000 km", "Fuel type": "Gasoline", "Cubic capacity": "330 cc", "Power": "33 bhp", "Color": "Black (Metallic)", "Modified": "16 days", "Times clicked": "1689", "Short link": "www.car.gr/17296926", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Piaggio", "model": "Beverly 350 SportTouring"}, "extras": ["ABS", "Alarm", "Automatic", "Cast wheels", "Catalyst", "Centerstand", "Electric starter", "Gelatin", "Injection", "Led lights", "Remote Control", "Service Book", "Sidestand"], "description": "ΧΩΡΙΣ λόγια ο βασιλιάς της κατηγορίας τώρα με τις νέες προδιαγραφές EU4 !!! - EXTRA: - ΖΕΛΑΤΙΝΑ PIAGGIO ΦΙΜΕ - ΣΥΝΑΓΕΡΜΟΣ PIAGGIO καινούργιος, εγκατάσταση στις 20/12/2018 στον Λυμπερόπουλο με εφ όρου ζωής εγγύηση. - LED ΦΩΤΑ ΜΙΚΡΗ ΚΑΙ ΜΕΓΑΛΗ ΣΚΑΛΑ - LED ΦΩΤΙΣΜΟΣ στο εσωτερικό των αποσκευών και στην πινακίδα (τα υπόλοιπα είναι εργοστασιακά LED) - ΚΑΙΝΟΥΡΓΙΕΣ ΠΙΣΩ ΑΝΑΡΤΗΣΕΙΣ ΓΝΗΣΙΕΣ ΒΕΛΤΙΟΜΕΝΕΣ ΜΕ ΚΑΛΥΤΕΡΗ ΑΠΟΣΒΕΣΗ (Εγκατασταση στις 20/12/2018) - ΒEVERLY 350 SPORT TOURING ABS-ASR - ΣΕ ΕΓΓΥΗΣΗ PIAGGIO ΕΩΣ ΤΟ 2020 - ΘΥΡΑ USB ΕΡΓΟΣΤΑΣΙΑΚΗ ΓΙΑ GPS Η ΦΟΡΤΙΣΗ ΚΙΝΗΤΟΥ. - ΔΥΠΛΟΣ ΥΔΡΑΥΛΙΚΟΣ ΦΥΓΟΚΕΝΤΡΙΚΟΣ ΑΥΤΟΜΑΤΟΣ ΣΥΜΠΛΕΚΤΗΣ !!! - 13 ΛΙΤΡΑ ΡΕΖΕΡΒΟΥΑΡ, 150 ΧΙΛΙΟΜΕΤΡΑ ΤΕΛΙΚΗ 33.3 hp - 8250 rpm. Ροπή 32,3 Nm - 6250 rpm - ΤΗΛΕΚΟΝΤΡΟΛ ΜΗΧΑΝΗΣ (όχι του συναγερμού) ανοίγει από μακριά την σέλα, η αναβοσβήνει τα φώτα για να βρίσκετε το μηχανάκι σας ανάμεσα στα άλλα, είναι για τα νέα μοντέλα εργοστασιακό. - Εργοστασιακός Αφαλός κλειδαριάς έξτρα για γνήσια βαλίτσα PIAGGIO για να την ανοίγετε με το κλειδί της μηχανής. - e-PIAGGIO BOOK SERVICE νέο παγκόσμιο ηλεκτρονικό σύστημα Book Service της PIAGGIO που δεν παραποιείται. - Είναι σε άριστη κατάσταση με γνήσια χιλιόμετρα. - Αγορασμένο 11 Δεκεμβρίου του 2017 Ελληνικό από το δίκτυο Λυμπερόπουλου με τα νέα στάνταρ του EU4. - Μόνιμα σε Πάρκινκ. - Δεκτός οποιοσδήποτε έλεγχος σε επίσημο δίκτυο της PIAGGIO. - Προσοχή στις παραεισαγωγές που δεν έχουν ABS/ASR και οι οποίες είναι κατασκευές πρίν το 2016 και πωλούνται σαν μοντέλα του 2019 (το βλέπετε από το Serial Number), οι διαφορές είναι μεγάλες και δεν καλύπτονται από το επίσημο δίκτυο, τα βελτιωμένα EU4 μοντέλα από το τέλος του 2017 εμφανισιακά έχουν μαύρο καπάκι εξάτμισης και μαύρη τάπα βενζίνης, εσωτερικά οι βελτιώσεις είναι σημαντικές, επίσης από το 2016 και μετά ήταν υποχρεωτική η εγκατάσταση του ABS/ASR για την Ευρώπη, πριν την αγορά κάντε έρευνα τι αγοράζετε και ποια είναι η τελική τιμή !!! - Δώρα: - 1) Kουκούλα Kaver αχρησιμοποίητη γιατί το βάζω σε Πάρκινκ. - 2) Κράνος HONDA ανοικτού τύπου μέγεθος L, ελάχιστα χρησιμοποιημένο. - 3) Κλειδαριά δισκόφρενου ABBUS. - 4) Μπουφάν μηχανής DAINESE με όλο το σύστημα προστασίας ώμων χεριών πλάτης (Αγορά 400 ευρώ) - 5) Αλλαγη λαδιων στις 20/12/2018 στην PIAGGIO Λυμπερόπουλος περασμένη στο Service ! - Τοπ μηχανάκι δεν χρειάζετε ούτε ένα ευρώ !!! Πωλείται λόγο αγοράς αυτοκινήτου. - Less - "}