{"query": {"url": "https://www.car.gr/21083987-triumph-tiger-sport-tiger-sport", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096254}, "title": "Triumph Tiger Sport TIGER SPORT '15", "ad_id": "21083987", "ad_data": {"Make/Model": "Triumph Tiger Sport TIGER SPORT '15", "Classified number": "21083987", "Price": "€9.500", "Category": "Bike - Sport Touring", "Registration": "12 / 2015", "Mileage": "8,950 km", "Fuel type": "Gasoline", "Cubic capacity": "1,050 cc", "Power": "125 bhp", "Color": "White (Metallic)", "Kteo to": "12 / 2019", "Modified": "4 days", "Times clicked": "468", "Short link": "www.car.gr/21083987", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Triumph", "model": "Tiger Sport"}, "extras": ["ABS", "Alarm", "Centerstand", "Electric starter", "Exhaust Special", "Exhibition", "Four-stroke engine", "Gelatin", "Greek Dealership", "Service Book", "Sidestand", "Trip computer"], "description": "Σε άψογη κατάσταση, σχολαστικά συντηρημένη και ελάχιστα χρησιμοποιημένη λόγο επαγγέλματος. - Συνοπτικά η μηχανή ανηκει σε Ναυτικό, είναι σε κατάσταση βιτρίνας με όλα τα service στην επισημη αντιπροσωπεία κάθε 4000 χιλιομετρα λογο σχολαστικότητας. Ειναι πρωτο χέρι, δεν έχει πατήσει ποτέ σε νερά, δεν έχει βγεί σε βροχή, έχει καινούρια και απάτητα ελαστικά Continental, φυλάσεται πάντα σε κλείστο δωμάτιο και φυσικά ειναι ατρακάριστη. - Για όσους δεν γνωρίζουν είναι μία Sport μοτοσυκλέτα με όρθια και άνετη θέση οδήγησης ιδανικη και για ταξίδια. Απευθύνεται σε όσους θέλουν ένα Tiger σαν καινούριο και συντηρημένο στην λεπτομέρεια. - Απο extra περιλαμβλάνει: - Τελικό SC Project carbon - Φιλτρο αέρος Κ&Ν - Πρόγραμμα της Triumph - Ζελατίνα puig - Ζελατίνα Fabbri ( καινούργια ) - Γνήσιες Χουχτες - Γνήσια μεταλικά αναδυόμενα δοχεία φρένων - Γνήσιο Συναγερμό της triumph - Γνήσιο διπλό Stand - Γνήσιο optimizer triumph για συντήρηση της μπαταρίας οταν η μηχανη δεν κινείται. - Περιλαμβάνονται όλα τα εργοστασιακά που έχουν αντικατασταθεί. - Περισσότερες πληροφορίες σχετικά από το τηλέφωνο. - Δεκτός κάθε έλεγχος. - Less - "}