{"query": {"url": "https://www.car.gr/6812084-honda-cbr-600-f-cbr1000rr-cbr954", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102692}, "title": "Honda CBR 600 F CBR1000RR,CBR954 '99", "ad_id": "6812084", "ad_data": {"Make/Model": "Honda CBR 600 F CBR1000RR,CBR954 '99", "Classified number": "6812084", "Price": "€2.500", "Category": "Bike - Sport Touring", "Registration": "4 / 1999", "Mileage": "33,200 km", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "150 bhp", "Color": "White (Metallic)", "Kteo to": "04 / 2019", "Liters/100km": "4.3 (Εκτός)", "Modified": "33 days", "Times clicked": "3825", "Short link": "www.car.gr/6812084", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CBR 600 F"}, "extras": ["Alarm", "Car Exchange", "Cast wheels", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Led lights", "Sidestand", "Trip computer"], "description": "Η μηχανή είναι καινούρια σχετικά με τα (πραγματικά) χιλιόμετρά της. - Διαθέτει πάρα πολλά επιπρόσθετα όπως: εξάτμιση γνήσια carbon ARROW, χταπόδι από λαιμούς περιτυλιγμένο με DEI heat wrap, ελεύθερο φίλτρο αέρος BMC, αγωνιστικό φίλτρο λαδιού, αλυσίδα DID gold series μαζί με τα γρανάζια της, δισκόπλακες \"μαργαρίτα\" εμπρός-πίσω M Factory Racing με αγωνιστικά τακάκια carbon αντοχής υψηλών θερμοκρασιών,φλας carbon LED,σέλα άσπρη carbon, ζελατίνα GIVI,καινούρια αντλία βενζίνης μεγαλυτέρας παροχής και απαιτήσεων και πολλά άλλα. - Έχει πραγματοποιηθεί καθαρισμός καρμπυρατέρ,αλλαγή μεμβρανών,τσιμουχών,ζιγκλέρ,φίλτρου βενζίνης,ρύθμιση βαλβίδων και όλα τα συναφή. - Μαζί θα δοθούν bagster κόκκινο κι ένας συναγερμός Spyball. - Λιπαντικά 5W-40 FULL 100% synthetic MOTUL (αλλαγή ΠΑΝΤΑ κάθε 2.000χλμ μαζί με το φίλτρο λαδιού), πάντα 100αρα βενζίνη. - Λάστιχα Pirelli Diablo Rosso II (120/70/17 & 180/55/17). - Καινούριος καλύτερος ανορθωτής αλουμινίου. - Yusuba μπαταρία χωρίς υγρά με ενσωματωμένο βολτόμετρο-ηλεκτρονικό LED δείκτη καταστάσεως και ισχύος της μπαταρίας. - Και πολύ δυνατό,αλλά και πάρα πολύ οικονομικό (Με 13 λίτρα,περίπου 20 ευρώ διανύει περίπου 300 χλμ. σε συνθήκες πόλεως,αντίθετα εκτός πόλεως αρκετά παραπάνω)! - Περισσότερες πληροφορίες από κοντά για τους πραγματικά ενδιαφερόμενους. - Παρακαλώ σοβαρές προτάσεις κι όχι χάσιμο χρόνου με άνευ ενδιαφέροντος και άσκοπα τηλεφωνήματα. - Δεκτές και ανταλλαγές με Honda CBR 1000 RR, CBR 954. - Ευχαριστώ! - Less - "}