{"query": {"url": "https://www.car.gr/13524604-harley-davidson-softail-springer", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093492}, "title": "Harley Davidson Softail Springer  '05", "ad_id": "13524604", "ad_data": {"Make/Model": "Harley Davidson Softail Springer '05", "Classified number": "13524604", "Price": "€10.950", "Category": "Bike - Chopper", "Registration": "1 / 2005", "Mileage": "44,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,450 cc", "Power": "80 bhp", "Color": "Black (Metallic)", "Modified": "7 hours", "Times clicked": "4016", "Short link": "www.car.gr/13524604", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Softail Springer"}, "extras": ["Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Injection", "Notes, checks accepted", "Sidestand", "Spoke wheels", "Trip computer"], "description": " Τιμη προσφοράς σε άριστη κατάσταση το σπάνιο εργοστασιακό τσόπερ Softail Springer όπου εδώ η Harley διδάσκει ιστορικό μηχανικής με το πιο όμορφο μπροστινό σύστημα Springer-Gabel, Ένας βραχίονας swing που πιέζεται και ενεργοποιεί δύο ελικοειδή ελατήρια σε ένα κεντρικά διατεταγμένο αμορτισέρ με μακριές αντηρίδες. η συμπεριφορά απόκρισης και εξασθένησης είναι σε πολύ καλό επίπεδο, η Harley έχει επαίνους για το γεγονός ότι έχει επενδύσει μέρος του πνευματικού δυναμικού σε αυτή τη μηχανική με αρκετή ανδρική δύναμη από το κινητήρα Twin Cam 1450cc με ηλεκτρονικό ψεκασμό σε άμεση ανταπόκριση του γκαζιού μαζι με την ακριβή εξάτμιση Vance & Hines να παίζει τη μουσική της Harley σε μπάσο τόνο . Το μοντέλο είναι ένα original Chopper που σας θυμίζει πραγματικά τις παλιές καλες στιγμές αλλά παράλληλα είναι μια σύγχρονη τεχνολογικά μοτοσικλέτα. - Yπάρχουν πολύ λίγες εταιρείες μοτοσικλετών που έχουν μια τέτοια πλούσια κληρονομιά, τέτοια μεγάλη ιστορία και θρύλο όπως η Harley-Davidson που εξελίσσεται μέσα στους περιορισμούς της ζώνης εμπιστοσύνης των riders , της σύγχρονης τεχνολογίας , ασφάλειας και άνεσης, όλοι θυμόμαστε το σλόγκαν της φίρμας \"αν δεν σπάσει, μην το διορθώσετε\" ! - Η Harley-Davidson αναπτύχθηκε και εξελίχθηκε προσφέροντας προϊόντα υψηλότερης ποιότητας με καινοτόμα σχέδια. - “There still is nothing like a Harley-Davidson today. - From the looks, to the sound, to the ride, to the following, - a Harley-Davidson rider is as unique a the brand” - Αξεπέραστο στυλ , από μεγάλη απόσταση τραβάει βλέμματα εντυπωσιασμού ! - Το γύρισμα της μίζας, σημαίνει πως το μεγάλο V2 αερόψυκτο μοτέρ 1.450 κυβικών εκατοστών αρχίζει να εκρήγνυται ευχάριστα, με δυνατό παραδοσιακά χαρλεάδικο ήχο. Πιστονιά και ώθηση. . Η άνεση είναι υποδειγματική, ενώ η ροπή του θυμίζει παντοδύναμο ρυμουλκό και βοηθάει στην απίθανα ροπάτη μετακίνηση . Η οδήγηση και το ταξίδι εχει μία ατμοσφαιρική αίσθηση μιας άλλης εποχής, ζώντας την δική σας Outlaw ιστορία. - Προσφέρεται για ένα πραγματικά απολαυστικό ταξίδι στο χρόνο, για αναβάτες που δεν βιάζονται να φτάσουν στον προορισμό τους και είναι αποφασισμένοι να ζήσουν, να ξύσουν και να μυρίσουν κάθε χιλιόμετρο του ταξιδιού, ανακαλύπτοντας κρυμμένα μυστικά και παραδόσεις σε κάθε στάση τους. ! - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κάτι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}