{"query": {"url": "https://www.car.gr/21065453-sym-cruisym-300", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101024}, "title": "Sym Cruisym 300 ΠΡΑΓΜΑΤΙΚΗ ΕΥΚΑΙΡΙΑ!!!  '18", "ad_id": "21065453", "ad_data": {"Make/Model": "Sym Cruisym 300 ΠΡΑΓΜΑΤΙΚΗ ΕΥΚΑΙΡΙΑ!!!  '18", "Classified number": "21065453", "Price": "€3.900", "Category": "Bike - Roller/Scooter", "Registration": "7 / 2018", "Mileage": "4,900 km", "Fuel type": "Gasoline", "Cubic capacity": "300 cc", "Power": "29 bhp", "Color": "Red", "Kteo to": "07 / 2021", "Modified": "21 days", "Times clicked": "210", "Short link": "www.car.gr/21065453", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Sym", "model": "Cruisym 300"}, "extras": ["ABS", "Automatic", "Cargo Rack", "Cast wheels", "Centerstand", "Electric starter", "Four-stroke engine", "Greek Dealership", "Injection", "Kick-Starter", "Led lights", "Service Book", "Sidestand", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Η βέσπα είναι σε πραγματικά άριστη κατάσταση, πολύ οικονομική με ABS εμπρός και πίσω ιντζεκτιον, με όλα τα σέρβις στην ώρα τους στην αντιπροσωπία της sym κάτι που μπορείς να επιβεβαιώσεις εύκολα με τον αριθμό πλαισίου σε οποιαδήποτε αντιπροσωπεία sym καθώς και φυσικά έχει την εγγύηση της αγοράς των 2 πρώτων χρόνον ακόμα σε ισχύ και με οποιονδήποτε έλεγχο δεκτό βέβαια . Η βέσπα έχει στρωθεί σύμφωνα με της οδηγίες του κατασκευαστή κατά γράμμα και έχει δουλέψει αποκλειστικά με 100αρα βενζίνη μόνο. Έχει δουλέψει μόνο Ιούλιο Αύγουστο Σεπτέμβριο και Οκτώβριο και από τότε φυλάσσετε και δουλεύει μια φορά την βδομάδα για να συντηρείται (λόγο εργασία στο εξωτερικό και επιστροφή στη Ελλάδα μόνον κατά τους καλοκαιρινού μήνες). Πωλείται λογο αγοράς αυτοκινήτου. Μαζί με την βέσπα δίνονται κουκούλα φύλαξης αξίας 20 ευρώ 2 κρανοι αξίας 100 και 50 ευρώ μπαγκαζιερα πίσω για έξτρα χώρο με τοποθετημένη βάση αλλά δεν είναι επάνω αυτήν την στιγμή αξίας 60 ευρώ. Είναι η καλύτερη ευκαιρία να κερδίσεις κάποια έξτρα χρήματα από την αγορά καινούριου. Η τιμή είναι συζητήσιμη ως προς το μοίρασμα των εξόδων για την μεταφορά στο μέρος σας. Μην προσπαθήσετε παραπάνω παζάρια δεν προκειτε να βρήκε κάτι καλύτερο όπως θα διαπιστώσετε στο car μετά είναι η επιλογή καινούριου. Η επικοινωνία θα γίνεται με συγγενικο μου πρόσωπο στην Ελλάδα και θα σας εξυπηρετεί αυτό απογευματινες ώρες μόνο όμως δυστυχώς λόγο εργασίας του. - Less - "}