{"query": {"url": "https://www.car.gr/21400782-harley-davidson-xl-883-n-sportster-iron", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093491}, "title": "Harley Davidson XL 883 N Sportster IRON  '10", "ad_id": "21400782", "ad_data": {"Make/Model": "Harley Davidson XL 883 N Sportster IRON '10", "Classified number": "21400782", "Price": "€7.500", "Category": "Bike - Naked", "Registration": "11 / 2010", "Mileage": "12,600 km", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "65 bhp", "Color": "Silver", "Modified": "7 hours", "Times clicked": "1193", "Short link": "www.car.gr/21400782", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "XL 883 N Sportster IRON"}, "extras": ["Alarm", "Car Exchange", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Injection", "Notes, checks accepted", "Remote Control", "Sidestand", "Trip computer"], "description": "\"Eγγύηση Tιμής\" σε περίπτωση που θέλετε να το αλλάξετε η να το πουλήσετε, το εκτιμούμε στην ίδια τιμή που το αγοράσατε ! - O εύκολος τρόπος για να “ανακαλύψει” κάποιος το κόσμο της HARLEY DAVIDSON είναι η απόκτηση μιας XL με τον κινητήρα των 900 κυβικών εκατοστών - . Είναι η “πύλη εισόδου” στην ιδιαιτερότητα των αμερικανικών μοτοσυκλετών. Ιδιαιτερότητα που οδηγεί σε ατέρμονες συζητήσεις για την μεγάλη ιστορία της και το ιδιαίτερο στυλ τους. Η διαδικασία του customizing, δηλαδή η δημιουργία μιας προσωπικής μοτοσυκλέτας που θα θυμίζει περισσότερο ιδιοκατασκευή παρά μοντέλο μαζικής παραγωγής, είναι ένα παιχνίδι που το παίζει ιδιαίτερα καλά και το ίδιο το εργοστάσιο. - To Sportster είναι ένα πολύ χαρακτηριστικό παράδειγμα πρακτικής . Η σέλα δίνει τη δυνατότητα να την οδηγεί αναβάτης ευκολα με οποιοδήποτε ανάστημα, δίχως να έχει πρόβλημα με την απόσταση από το έδαφος. Αυτή είναι μια μοτοσυκλέτα για απολαυστικές βόλτες αλλά και για καθημερινή χρήση μέσα στην πόλη. Αποτελεί τη πιο προσιτή λύση για την είσοδο σε αυτή την ιδιαίτερη οικογένεια ''Harley Davidson'' όπου το στυλ και η αυθεντικότητα της αισθητικής έχουν τον κυρίαρχο ρόλο. - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή !!! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Η με γραμμάτια - συναλλαγματικές χωρίς τράπεζα με απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}