{"query": {"url": "https://www.car.gr/14573451-bmw-r-1200-gs-adventure-lc", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104325}, "title": "Bmw R 1200 GS Adventure LC '14", "ad_id": "14573451", "ad_data": {"Make/Model": "Bmw R 1200 GS Adventure LC '14", "Classified number": "14573451", "Price": "€18.500", "Category": "Bike - On/Off", "Registration": "9 / 2014", "Mileage": "33,900 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "125 bhp", "Color": "White", "Kteo to": "12 / 2019", "Modified": "48 days", "Times clicked": "2707", "Short link": "www.car.gr/14573451", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1200 GS Adventure"}, "extras": ["ABS", "Bars", "Car Exchange", "Cargo Rack", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Four-stroke engine", "Gelatin", "Heated Handguards", "Injection", "Led lights", "Lights Xenon", "Semiautomatic", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "TCS-TractionControl", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Η μοτοσυκλέτα φέρει όλα τα εργοστασιακά πακέτα εξοπλισμού: - Dynamic Packet 235 - (ABS pro, - Led flash, - Riding Modes Pro, - Εμπρός φανάρι Led) - Touring Packet 233 - (Cruise Control, - Dynamic ESA, - Βάσεις πλαινών βαλιτσών, - Προετοιμασία εγκατάστασης Συστήματος Πλοήγησης, - Υπολογιστής Ταξιδίου Pro) - Comfort Packet230 - (ένδειξη πίεσης ελαστικών, - θερμαινόμενα Grips, - χούφτες προστασίας, - χρωμιομένη εξάτμιση) - Επιπλέον έξτρα BMW: - Shift assistant (αλλαγές ταχυτήτων χωρίς συμπλέκτη ανέβασμα και κατέβασμα). - Γνήσιοι προβολείς ομίχλης της BMW με χειριστήριο λειτουργίας από το τιμόνι. - Ζελατίνα σε φιμέ απόχρωση της BMW γνήσια. - Topcase BMW. - Θύρα ρεύματος BMW. - Επιπλέον έξτρα αξίας 2000+€: - Διπλή κεραμική επίστρωση παντού 1200€ - Προστατευτικά ψυγείων Wunderlich - Προστατευτικό διαφορικού Wunderlich - Ρυθμιζόμενη επέκταση ζελατίνας Wunderlich - Μπαράκι τιμονιού Wunderlich - Σφουγγαράκι τιμονιού BMW R 1200 GS - Σύστημα σταθεροποίησης ζελατίνας - Προστατευτικό τζαμάκι προβολέα ALT RIDER - Tankbag GIVI - Εργαλειοθήκη DS - Αυτοκόλλητα της ADV HELLAS - Επένδυση μοκέτας εσωτερικά στο topcase - Ιμάντας μεταφοράς εργοστασιακής βαλίτσας Topcase - Κάλυμμα λεβιέ ταχυτήτων για πιο σταθερές αλλαγές και προστασία παπουτσιών - Tankpad MOTORRAD QTR - Βάση για κινητό τηλ - Επιπλέον εξοπλησμός 1000+€: - Κουκούλα προστασίας με δέσιμο χαμηλά στο κέντρο - 3 ζευγάρια γάντια dainese 2 αντρικά/1 γυναικείο - Μπουφάν μηχανής Large - Αντάπτορας για μετατροπή θύρας ρεύματος BMW σε μέγεθος αυτοκινήτου για οποιονδήποτε φορτιστή. - Φορτιστής USB της Belkin - Φυλάσσεται πάντα σε κλειστό γκαράζ - Δεν έχει πατήσει χώμα ποτέ - Δεν έχει οδηγηθεί σε βροχή ποτέ - Ολα τα σέρβις στην BMW Ηρακλείου - Σέρβις πάντα νωρίτερα. - Γενικό σέρβις πριν λίγα χιλιόμετρα - Αλλαγή λαδιών 11ος 2018 - Πληρωμένα τέλη 2019 - Κράνος shoei και φορτιστής-συντηρητής μπαταρίας πουλήθηκαν - Ώρες επικοινωνίας 8:00-23:00 - Δεκτός ο οποιοσδήποτε τεχνικός έλεγχος. - Less - "}