{"query": {"url": "https://www.car.gr/9806899-honda-sh-300i-sh-300i-abs-top-box-smart-key", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097677}, "title": "Honda SH 300i SH 300i ABS TOP BOX SMART KEY '17", "ad_id": "9806899", "ad_data": {"Make/Model": "Honda SH 300i SH 300i ABS TOP BOX SMART KEY '17", "Classified number": "9806899", "Price": "€5.590", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "300 cc", "Power": "25 bhp", "Color": "White (Metallic)", "Modified": "9 days", "Times clicked": "2506", "Short link": "www.car.gr/9806899", "Telephone": "+30 2665023710"}, "ad_seller": {"Dealer": "Honda Κώτσης", "Address": "Τζαβέλαινας1", "City": "ΗΓΟΥΜΕΝΙΤΣΑ", "": "+30 2665023710", "Fax": "+30 2665023710", "Dealer page": "https//motokotsis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "SH 300i"}, "extras": ["ABS", "Automatic", "Catalyst", "Centerstand", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhibition", "Four-stroke engine", "Led lights", "Service Book", "Sidestand", "Spoke wheels", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": " - Το σπορ scooter του σύγχρονου αναβάτη - Το κορυφαίο μοντέλο της γκάμας SH300i της Honda αναβαθμίστηκε εκτενώς, πετυχαίνοντας βελτιωμένη απόκριση του κινητήρα, χωρητικότητα, άνεση και οικονομία. Οι νέες γραμμές και η πιο ‘σπορτίφ’ φόρμα του εκφράζουν σφρίγος και δυναμισμό, δίνοντας έναν premium χαρακτήρα στις καθημερινές μετακινήσεις. Τα νέα εμπρός και πίσω φώτα LED τονίζουν ακόμα περισσότερο το ανανεωμένο στυλ, ενώ το ολοκαίνουριο ατσάλινο πλαίσιο με ελαφρώς μακρύτερο μεταξόνιο 1438mm αυξάνει τη χωρητικότητα κάτω από τη σέλα - χωράει ένα full-face κράνος- διατηρώντας όμως την ευελιξία του. - Ο αναβαθμισμένος μονοκύλινδρος, υγρόψυκτος, 4βάλβιδος κινητήρας 279cc – με ψεκασμό PGM-FI – έχει βελτιωθεί σημαντικά χάρη στη χρήση νέων τεχνολογιών και ρουλεμάν χαμηλής τριβής , και αποδίδει μεγαλύτερη ροπή για άμεση επιτάχυνση στις χαμηλές και τις μεσαίες στροφές. Χαρακτηριστικό είναι ότι αποτελεί τον πρώτο κινητήρα χαμηλών ρύπων της Honda που πληροί τις προδιαγραφές Euro 4. - Το επίπεδο άνεσης και προστασίας αυξάνεται με την προσθήκη τεχνολογίας Smart Key που λειτουργεί σε συνδυασμό με ένα μπουτόν επιλογής τοποθετημένο στη δεξιά εμπρός υποδοχή όταν ο αναβάτης βρίσκεται σε απόσταση εντός δύο μέτρων από το σκούτερ. Τέλος, το ανανεωμένο SH300i διαθέτει δικάναλο ABS στα εμπρός και πίσω δισκόφρενα, και μπροστινό τηλεσκοπικό πιρούνι 35mm που προσφέρει υψηλή οδηγική ποιότητα και ακριβή έλεγχο, σε συνδυασμό με δύο ρυθμιζόμενης προ-φόρτισης πίσω αμορτισέρ και ψαλίδι από χυτό αλουμίνιο. - Less - "}