{"query": {"url": "https://www.car.gr/9139508-modenas-kriss-efi-125", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095508}, "title": "Modenas Kriss efi 125  '16", "ad_id": "9139508", "ad_data": {"Make/Model": "Modenas Kriss efi 125  '16", "Classified number": "9139508", "Price": "€2.145", "Category": "Bike - Underbone", "Registration": "12 / 2016", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "9 bhp", "Color": "White", "Modified": "3 days", "Times clicked": "4530", "Short link": "www.car.gr/9139508", "Telephone": "+30 2292024667"}, "ad_seller": {"Dealer": "katsantonis team racing", "Address": "ΚΟΥΝΤΟΥΡΙΩΤΟΥ19", "City": "ΛΑΥΡΙΟ", "": "+30 6978409887", "Fax": "+30 2292159420", "Dealer page": "https//katsantonis.car.gr/", "Website": "https//www.facebook.com/katsantonisteam/"}, "metadata": {"type": "Bikes", "brand": "Modenas", "model": "Kriss"}, "extras": ["Electric starter", "Semiautomatic", "Service Book"], "description": "Νέο MODENAS KRISSEFI 125 - Το νέο παπί της MODENAS, KRISS 125 EFI, είναι εφοδιασμένο με σύστημα INJECTION τελευταίας γενιάς του γαλλικού οίκου Synerject. - Προσφέρει αξιοπιστία, οικονομία καυσίμου και χάρη στην προσιτή τιμή, φιλοδοξεί να κατακτήσει και πάλι το τίτλο “THE KING” των παπιών, τον τίτλο που είχε εμφανιστεί το πρώτο KRISS το 1998. - Το KRISS 125 EFI είναι εφοδιασμένο με τον, γνωστό για την αξιοπιστία, κινητήρα που κινεί και το KRISS 125. Στον τετράχρονο SOHC κινητήρα, έχει προστεθεί σύστημα άμεσου ψεκασμού καυσίμου τελευταίας γενιάς της Synerject με αισθητήρα οξυγόνου και εξάτμιση με τριοδικό καταλύτη, για άμεση ανταπόκριση, εύρυθμη λειτουργία και μείωση της κατανάλωσης, - Το νέο KRISS 125 EFI, ξεχωρίζει από την μοντέρνα σχεδίαση, το οπίσθιο φωτιστικό σώμα με την αιχμηρή κατάληξη, τα διάφανα σώματα στα φλας, καθώς και από το spoiler/χειρολαβή συνεπιβάτη με ενσωματωμένο φωτιστικό σώμα τύπου LED. - Ο πολυγωνικός πίνακας οργάνων παρέχει ευανάγνωστα όλες τις απαραίτητες πληροφορίες με όμορφο απαλό φωτισμό τη νύχτα. Στο καντράν, εκτός των απαραίτητων ενδείξεων, εμφανίζονται πληροφορίες ένδειξης ταχύτητας κιβωτίου και δείκτη ελέγχου στάθμης βενζίνης. - Επιπλέον, το KRISS 125 EFI διαθέτει πλαϊνό και κεντρικό σταντ με δυνατότητα αντικλεπτικής προστασίας στη θέση παρκαρίσματος. - Το KRISS 125 EFI, διαθέτει τροχούς αλουμινίου 17”, είναι εφοδιασμένο με σύστημα φρένων της NISSIN με εμπρός δισκόφρενο διαμέτρου 220mm και δυνατό οπίσθιο ταμπούρο διαμέτρου 110mm, εξασφαλίζοντας έτσι την άμεση ακινητοποίηση του οχήματος. Χάρη στο τηλεσκοπικό πιρούνι και τις πίσω αναρτήσεις με 5 θέσεις προφόρτισης που έχει επιμεληθεί η KAYABA, προσφέρει προοδευτική και αποτελεσματική απόσβεση των κραδασμών του οδοστρώματος. - KATSANTONIS TEAM RACING - Δυνατότητα αγοράς μέσω καταναλωτικού δανείου μεχρι 72 άτοκες δόσεις και 0% προκαταβολή - Δυνατότητα επιλογής δώρων ή δωρεάν έκδοση άδειας κυκλοφορίας ή δωρο κουκούλα κλειδαριά και Κρανος..!!! - Εξουσιοδοτημένο συνεργείο SYM-MODENAS-DAYTONA - Τα πάντα απο ανταλλακτικά για ολα τ μοντέλα..!!! - Τηλ.6974615535 - Σταθ.2292024667 - Less - "}