{"query": {"url": "https://www.car.gr/20956792-suzuki-v-strom-250-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093559}, "title": "Suzuki V-Strom 250 ABS '19", "ad_id": "20956792", "ad_data": {"Make/Model": "Suzuki V-Strom 250 ABS '19", "Classified number": "20956792", "Price": "€5.295", "Category": "Bike - Sport Touring", "Registration": "2 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "25 bhp", "Color": "Yellow", "Modified": "7 hours", "Times clicked": "332", "Short link": "www.car.gr/20956792", "Telephone": "+30 2104171600"}, "ad_seller": {"Dealer": "ΜΟΤΟREΧ,   Α. ΖΑΧΑΡΟΠΟΥΛΟΥ - Β. ΑΥΓΕΡΗΣ Ο.Ε.", "Address": "ΚΟΛΟΚΟΤΡΩΝΗ51,ΠΕΙΡΑΙΑΣ", "City": "ΠΕΙΡΑΙΑΣ", "": "+30 2104171600", "Fax": "+30 2104173216", "Dealer page": "https//motorex2.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "V-Strom 250"}, "extras": ["ABS", "Credit card-Visa accepted", "Exchange with Moto accepted", "Notes, checks accepted", "Service Book"], "description": "Η Ιαπωνική εταιρία αποφάσισε να μεταφέρει τον ενθουσιασμό, την οδηγική απόλαυση και την περιπέτεια, στοιχεία που χαρακτηρίζουν τη σειρά V-Strom, σε μεγαλύτερο εύρος αναβατών. Όσοι ψάχνουν την πρώτη τους μοτοσυκλέτα, όσοι επιστρέφουν στους δύο τροχούς μετά από απουσία ετών ή όσοι ψάχνουν για μια ευκολοδήγητη ελαφριά μοτοσυκλέτα, είναι μερικοί από όσους απευθύνεται το νέο μοντέλο. - Το ολοκαίνουργιο V-Strom 250, μπορεί να σας μεταφέρει με την ίδια ευκολία, είτε πρόκειται για το στοιχείο του, δηλαδή στην κίνηση της πόλης, είτε βρεθείτε σε ανοιχτούς επαρχιακούς δρόμους. - ΚΙΝΗΤΗΡΑΣ - Κυβισμός : 248 κ.ε - Ισχύς : 24.7 Ίπποι @ 8000 σαλ - Ροπή : 23.3 NM @ 6500 σαλ - Περιγραφή: 248κ.ε, 2-Κύλινδροι, DOHC, Υδρόψυκτος - Σύστημα καυσίμου: Σύστημα Injection - Συμπίεση: 11.5:1 - Κύλινδροι: 2 - ΜΕΤΑΔΟΣΗ - Ταχύτητες 6 - Συμπλέκτης: Υγρός πολύδισκος - ΦΡΕΝΑ - Μπροστινό φρένο: 290mm μονός δίσκος Nissin διπίστονη δαγκάνα - Πίσω φρένο: 240mm μονός δίσκος Nissin μονοπίστονη δαγκάνα - Anti-lock Braking System (ABS) Στάνταρ - ΑΝΑΡΤΗΣΗ - Εμπρός ανάρτηση: Τηλεσκοπικό - Πίσω ανάρτηση: Mono Shock με 7 θέσεις - ΤΡΟΧΟΙ ΚΑΙ ΕΛΑΣΤΙΚΑ - Εμπρός ελαστικό: 110/80 – 17 - Πίσω ελαστικό: 140/70-17 - Εμπρός τροχός: 17- ιντσών - Πίσω τροχός: 17- ιντσών - ΔΙΑΣΤΑΣΕΙΣ ΚΑΙ ΧΩΡΗΤΙΚΟΤΗΤΑ - Ύψος σέλας: 790 χιλ - Μεταξόνιο: 1430 χιλ - Βάρος: 178 κιλά - Ρεζερβουάρ: 17 λίτρα - Εκπομπές Ρύπων (CO2): 72 g/km - Κατανάλωση Καυσίμου: 3.2 lt/100 km - *Αποκτήστε το με όποιο τρόπο σας συμφέρει: -από 0% προκαταβολή και έως 72 δόσεις μέσω δανείου. -από 30% προκαταβολή και μέχρι 14 ΑΤΟΚΟΥΣ μήνες μέσω πιστωτικής κάρτας. -μέσω ΑΤΟΚΩΝ γραμματίων μέσω του καταστήματός μας. - *H εταιρεία μας αγοράζει ή ανταλλάσει ΑΥΘΗΜΕΡΟΝ και ΤΗΣ ΜΕΤΡΗΤΟΙΣ την παλιά σας μοτοσυκλέτα!!!! - *Στην εταιρεία μας μπορείτε να ασφαλίσετε τη μοτοσικλέτα σας για αστική ευθύνη, ενώ προσφέρουμε και πληθώρα συμπληρωματικών καλύψεων. ( νομική προστασία, ολική κλοπή, οδική βοήθεια, υλικές ζημιές από ανασφάλιστο όχημα κ.α.) - * Καντε like ΣΤΟ γκρουπακι της εταιρειας μας στο facebook και κερδίστε έκπτωση 20% για απεριόριστες αγορές αξεσουάρ απο το κατάστημά μας. - ( https://www.facebook.com/pages/Motorex/196327487115175 ) - Less - "}