{"query": {"url": "https://www.car.gr/10986228-kymco-x-town-300i", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100373}, "title": "Kymco X-Town 300i  '19", "ad_id": "10986228", "ad_data": {"Make/Model": "Kymco X-Town 300i '19", "Classified number": "10986228", "Price": "€3.990", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "300 cc", "Power": "25 bhp", "Color": "Black", "Modified": "17 days", "Times clicked": "2576", "Short link": "www.car.gr/10986228", "Telephone": "+30 2621027508"}, "ad_seller": {"Dealer": "ΜΟΤΟ ΝΕΟΦΩΤΙΣΤΟΣ", "Address": "ΘΕΜΙΣΤΟΚΛΕΟΥΣ11", "City": "ΠΥΡΓΟΣ", "": "+30 6939018523", "Fax": "+30 2621027508", "Dealer page": "https//moto-neofotistos.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Kymco", "model": "X-Town 300i"}, "extras": ["Exchange with Moto accepted"], "description": "New kid in Town ! - Ένα εντελώς νέο μοντέλο στην δημοφιλή κατηγορία των mega scooter, που συγκεντρώνει όλα τα χαρακτηριστικά που είναι απαραίτητα στο σύγχρονο αναβάτη. Με προδιαγραφές Euro-4 χρησιμοποιεί ένα εξελιγμένο κινητήρα με έμφαση στην οικονομία και τη γραμμική απόδοση. Σχεδιάστηκε με κεντρική φιλοσοφία την άνεση και την πρακτικότητα στις μετακινήσεις, με το χώρο κάτω από την σέλα να φιλοξενεί άνετα κράνος οδηγού και συνοδηγού - ενώ ο χώρος στην ποδιά θα βολέψει όλους τους αναβάτες σε κοντινές ή μακρύτερες διαδρομές. - ΒΑΣΙΚΟΣ ΕΞΟΠΛΙΣΜΟΣ: - Kεντρικό & πλαϊνό σταντ - Σχάρα - Μεγάλος αποθηκευτικός χώρος κάτω από την σέλα για 2 κράνη - Πλήρης ψηφιακός-αναλογικός πίνακας οργάνων με στροφόμετρο - SMART KEY. Κεντρικός διακόπτης πολλαπλών χρήσεων με αντικλεπτική προστασία - Φανάρια τεχνολογίας LED - Αλάρμ φλας - Δισκόφρενα μπροστά και πίσω με σωληνάκια υψηλής πίεσης και ABS νέας γενιάς - Zάντες αλουμινίου - Ρυθμιζόμενες μανέτες φρένων - Παροχή ρεύματος με θύρα USB - Ένδειξη service - EΓΓΥΗΣΗ: - Καλύπτεται από εργοστασιακή εγγύηση 2 ετών χωρίς περιορισμό χιλιομέτρων. - ΤΙΜΗ: € 4.495,00 (+ € 163,90 ενδεικτικό Τ.Τ.) - TIMH ΠΡΟΣΦΟΡΑΣ ΜΕΤΡΗΤΟΙΣ: € 3.830,00 - (+ € 163,90 ενδεικτικό Τ.Τ.) - Less - "}