{"query": {"url": "https://www.car.gr/20916123-yamaha-yfm-350-raptor", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093486}, "title": "Yamaha YFM 350 Raptor  '07", "ad_id": "20916123", "ad_data": {"Make/Model": "Yamaha YFM 350 Raptor '07", "Classified number": "20916123", "Price": "€3.150", "Category": "Bike - Four Wheel-ATV", "Registration": "4 / 2007", "Mileage": "7,000 km", "Fuel type": "Gasoline", "Cubic capacity": "350 cc", "Power": "37 bhp", "Color": "Blue", "Previous owners": "1", "Modified": "6 hours", "Times clicked": "651", "Short link": "www.car.gr/20916123", "Telephone": "+30 6955085264"}, "ad_seller": {"Dealer": "NPMOTORS", "Address": "ΑΓΑΜΕΜΝΩΝΟΣ4", "City": "ΓΑΡΓΑΛΙΑΝΟΙ", "": "+30 6955085264", "Dealer page": "https//npmotors.car.gr/", "Website": "https//www.facebook.com/NPmotorsgr/", "Open hours": "ΔΕΥΤΕΡΑ ΕΩΣ ΣΑΒΒΑΤΟ 0900 ΕΩΣ 2000\nΤΗΛΕΦΩΝΟ ΠΑΝΤΑ ΑΝΟΙΧΤΑ 0900 ΕΩΣ 2100\nΚΑΤΟΠΙΝ ΡΑΝΤΕΒΟΥ ΟΛΕΣ ΤΙΣ ΗΜΕΡΕΣ ΚΑΙ ΩΡΕΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "YFM 350 Raptor"}, "extras": ["Car Exchange", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Greek Dealership", "Rear", "Καρμπυρατέρ"], "description": "TO MHXANAKI EXEI AΔΕΙΑ ΚΥΚΛΟΦΟΡΙΑΣ ΚΑΙ ΠΙΝΑΚΙΔΑ (ΟΔΗΓΕΙΤΑΙ ΜΕ ΔΙΠΛΩΜΑ ΑΥΤΟΚΙΝΗΤΟΥ) - ΕΙΝΑΙ ΑΠΟ ΕΝΑΝ ΠΡΟΗΓΟΥΜΕΝΟ ΙΔΙΟΚΤΗΤΗ - ΤΟ ΜΗΧΑΝΑΚΙ ΕΧΕΙ ΔΟΥΛΕΨΕΙ 1-2 ΜΗΝΕΣ ΚΑΘΕ ΚΑΛΟΚΑΙΡΙ ΕΧΕΙ ΚΝΑΕΙ ΓΥΡΩ ΣΤΑ 7000ΧΙΛΙΟΜΕΤΡΑ - ΤΟ ΧΡΩΜΑ ΕΧΕΙ ΞΕΘΩΡΙΑΣΕΙ ΑΠΟ ΤΟΝ ΗΛΙΟ - ΤΑ ΛΑΣΤΙΧΑ ΘΕΛΟΥΝ ΑΛΛΑΓΗ - ΕΙΝΑΙ ΤΕΛΕΙΩΣ ΕΡΓΟΣΤΑΣΙΑΚΟ ΔΕΝ ΕΧΕΙ ΠΕΙΡΑΧΘΕΙ ΤΙΠΟΤΑ ΔΕΝ ΕΧΕΙ ΤΙΠΟΤΑ ΑΛΛΑΓΜΕΝΟ ΔΕΝ ΕΧΕΙ ΛΥΘΕΙ ΠΟΤΕ Ο ΚΙΝΗΤΗΡΑΣ - ΧΕΙΡΟΦΡΕΝΟ - ΑΛΑΡΜ - ΗΛΕΚΤΡΙΚΗ ΜΙΖΑ - ΔΙΣΚΟΦΡΕΝΑ ΕΜΠΡΟΣ ΠΙΣΩ - ΑΠΟΣΤΑΤΕΣ ΣΤΟΥΣ ΤΡΟΧΟΥΣ - ΜΕ ΟΠΙΣΘΕΝ - *ΣΤΙΣ 01.03.2019 ΕΓΙΝΕ ΕΝΑ SERVICE ΚΑΙ ΚΑΘΑΡΙΣΜΑ ΤΟ ΚΑΡΜΠ. ΜΕΣΑ ΣΤΗΝ YAMAHA ΣΤΗΝ ΚΑΛΑΜΑΤΑ* - ΣΤΗΝ ΑΝΤΑΛΛΑΓΗ ΙΣΩΣ ΠΑΡΟΥΜΕ ΕΝΑ CRYPTON X 135 ΑΝ ΕΙΝΑΙ ΣΤΗΝ ΙΔΙΑ ΚΑΤΑΣΤΑΣΗ/ΧΙΛΙΟΜΕΤΡΑ ΚΑΙ ΠΡΩΤΟ ΧΕΡΙ -------------------NPMOTORS--------------------- *ΑΝΑΛΑΜΒΑΝΟΥΜΕ ΤΗΝ ΠΩΛΗΣΗ ΤΟΥ ΑΥΤΟΚΙΝΗΤΟΥ ΣΑΣ ΚΑΙ ΤΗΝ ΕΞΑΓΩΓΗ ΤΟΥ ΣΤΗΝ ΓΕΡΜΑΝΙΑ ΑΝ ΕΙΝΑΙ ΚΑΤΙ ΠΟΥ ΔΕΝ ΠΟΥΛΙΕΤΑΙ ΣΤΗΝ ΕΛΛΑΔΑ. - *ΑΝ ΔΕΝ ΕΧΕΤΕ ΒΡΕΙ ΤΟ ΚΑΤΑΛΛΗΛΟ ΑΥΤΟΚΙΝΗΤΟ ΜΠΟΡΕΙΤΕ ΝΑ ΜΑΣ ΠΑΡΕΤΕ ΤΗΛΕΦΩΝΟ ΙΣΩΣ ΝΑ ΒΡΟΥΜΕ ΤΟ ΣΩΣΤΟ ΓΙΑ ΕΣΑΣ. - *ΔΕΧΟΜΑΣΤΕ ΑΝΤΑΛΛΑΓΕΣ ΤΙΜΙΑ ΚΙΝΗΣΗ. - *ΔΕΧΟΜΑΣΤΕ ΠΑΡΑΓΓΕΛΙΕΣ ΑΠΟ ΤΗΝ ΓΕΡΜΑΝΙΑ ΚΑΙ ΣΑΣ ΠΑΡΕΧΟΥΜΕ ΤΗΝ ΔΥΝΑΤΟΤΗΤΑ ΝΑ ΕΡΘΕΤΕ OI ΙΔΙΟΙ ΜΑΖΙ ΜΑΣ. Η ΠΡΟΜΗΘΕΙΑ ΜΑΣ ΕΙΝΑΙ ΚΥΜΑΙΝΟΜΕΝΗ ΑΝΑΛΟΓΑ ΤΟ ΑΥΤΟΚΙΝΗΤΟ ΚΑΙ ΤΟΝ ΠΩΛΗΤΗ ΣΤΗΝ ΓΕΡΜΑΝΙΑ ΤΑ ΠΕΡΙΣΣΟΤΕΡΑ ΜΑΓΑΖΙΑ ΜΑΣ ΠΛΗΡΩΝΟΥΝ ΜΕ ΑΠΟΤΕΛΕΣΜΑ ΝΑ ΜΗΝ ΧΡΕΙΑΖΕΤΑΙ ΝΑ ΜΑΣ ΠΛΗΡΩΣΕΤΕ ΕΣΕΙΣ. - *ΥΠΑΡΧΕΙ ΔΥΝΑΤΟΤΗΤΑ ΧΡΟΝΟΜΙΣΘΩΣΗΣ ΣΕ ΜΕΤΑΧΕΙΡΙΣΜΕΝΑ ΚΑΙ ΚΑΙΝΟΥΡΓΙΑ ΑΥΤΟΚΙΝΗΤΑ. - *ΔΥΝΑΤΟΤΗΤΑ TEST DRIVE ΣΕ ΟΛΑ ΤΑ ΑΥΤΟΚΙΝΗΤΑ ΧΩΡΙΣ ΝΑ ΕΙΝΑΙ ΥΠΟΧΡΕΩΣΗ Η ΑΓΟΡΑ. - *ΕΠΙΔΕΙΞΗ ΑΥΤΟΚΙΝΗΤΩΝ ΣΕ ΟΛΗ ΤΗΝ ΕΛΛΑΔΑ ΚΑΤΟΠΙΝ ΠΛΗΡΩΜΗΣ. - *ΔΕΚΤΟΙ ΟΛΟΙ ΟΙ ΕΛΕΓΧΟΙ ΣΕ ΧΑΡΤΙΑ-ΤΙΜΟΛΟΓΙΑ-ΒΙΒΛΙΑ SERVICE-ΙΣΤΟΡΙΚΟ ΚΤΕΟ-ΠΡΟΗΓΟΥΜΕΝΟΙ ΙΔΙΟΚΤΗΤΕΣ ΚΑΙ ΦΥΣΙΚΑ ΔΕΚΤΟΙ ΟΛΟΙ ΟΙ ΕΛΕΓΧΟΙ ΣΕ ΟΠΟΙΑΔΗΠΟΤΕ ΣΥΝΕΡΓΕΙΟ Η ΑΝΤΙΠΡΟΣΩΠΕΙΑ ΘΕΛΕΤΕ. ΣΑΣ ΠΡΟΤΕΙΝΟΥΜΕ ΤΗΝ ΑΝΤΙΠΡΟΣΩΠΕΙΑ ΑΠΟ ΚΑΘΕ ΜΑΡΚΑ ΓΙΑ ΤΟΥΣ ΕΛΕΓΧΟΥΣ. - *Η ΠΡΟΕΛΕΥΣΗ ΤΟΝ ΑΥΤΟΚΙΝΗΤΩΝ ΕΙΝΑΙ ΚΑΤΑ ΚΥΡΙΑ ΒΑΣΗ ΑΠΟ ΙΔΙΩΤΕΣ ΣΤΗΝ ΓΕΡΜΑΝΙΑ ΚΑΙ ΙΔΙΩΤΕΣ ΣΤΗΝ ΕΛΛΑΔΑ. ΔΕΝ ΕΧΟΥΜΕ ΚΑΜΙΑ ΣΧΕΣΗ ΜΕ ΤΡΑΠΕΖΕΣ ΚΑΙ ΕΤΑΙΡΙΕΣ LEASING. ΕΙΝΑΙ ΥΠΟΧΡΕΩΣΗ ΜΑΣ ΝΑ ΣΑΣ ΕΝΗΜΕΡΩΣΟΥΜΕ ΓΙΑ ΤΥΧΟΝ ΠΡΟΕΛΕΥΣΗ ΑΠΟ ΧΡΟΝΟΜΙΣΘΩΣΗ Η ΕΝΟΙΚΙΑΣΕΙΣ ΑΝ ΕΙΝΑΙ ΣΤΗΝ ΚΑΤΟΧΗ ΜΑΣ ΚΑΠΟΙΟ ΤΕΤΟΙΟ ΑΥΤΟΚΙΝΗΤΟ. - *ΣΤΟΧΟΣ ΜΑΣ ΕΙΝΑΙ ΝΑ ΣΑΣ ΔΩΣΟΥΜΕ ΤΗΝ ΠΡΑΓΜΑΤΙΚΗ ΕΙΚΟΝΑ ΑΠΟ ΤΟ ΚΑΘΕ ΑΥΤΟΚΙΝΗΤΟ ΝΑ ΣΑΣ ΑΝΑΦΕΡΟΥΜΕ ΟΛΕΣ ΤΙΣ ΦΘΟΡΕΣ ΟΛΑ ΤΑ ΤΥΧΟΝ ΤΡΑΚΑΡΙΣΜΑΤΑ ΠΟΥ ΓΝΩΡΙΖΟΥΜΕ ΚΑΙ ΟΤΙΔΗΠΟΤΕ ΑΛΛΟ ΞΕΡΟΥΜΕ ΣΧΕΤΙΚΑ ΜΕ ΤΟ ΚΑΘΕ ΑΥΤΟΚΙΝΗΤΟ ΔΕΝ ΚΡΥΒΟΥΜΕ ΤΙΠΟΤΑ. ΕΙΜΑΣΤΕ ΤΟ ΜΟΝΑΔΙΚΟ ΜΑΓΑΖΙ ΣΤΗΝ ΕΛΛΑΔΑ ΠΟΥ ΓΡΑΦΕΙ ΟΤΙ ΕΧΕΙ ΑΥΤΟΚΙΝΗΤΟ ΠΟΥ ΕΙΧΕ ΤΡΑΚΑΡΙΣΜΑ ΚΑΙ ΤΙ ΕΙΧΕ ΑΛΛΑΧΘΕΙ ΣΤΟ ΤΡΑΚΑΡΙΣΜΑ. ΕΚΤΙΜΗΣΤΕ ΤΟ. - *ΣΕ ΟΛΑ ΤΑ ΑΥΤΟΚΙΝΗΤΑ ΜΑΣ ΠΑΡΕΧΟΥΜΕ ΕΓΓΥΗΣΗ ΑΠΟ 6 ΜΗΝΕΣ ΕΩΣ 2 ΕΤΗ. Η ΕΓΓΥΗΣΗ ΑΦΟΡΑ ΤΗΝ ΜΗΧΑΝΗ ΚΑΙ ΤΟ ΚΙΒΩΤΙΟ ΤΑΧΥΤΗΤΩΝ. Η ΟΠΟΙΑΔΗΠΟΤΕ ΖΗΜΙΑ ΘΑ ΠΛΗΡΩΘΕΙ ΑΠΟ ΕΜΑΣ ΧΩΡΙΣ ΚΑΜΙΑ ΑΝΤΙΡΡΗΣΗ. - *ΜΠΟΡΕΙΤΕ ΝΑ ΚΑΤΕΒΑΣΕΤΕ ΤΗΝ ΤΙΜΗ ΑΝ ΔΕΝ ΠΑΡΕΤΕ ΤΗΝ ΕΓΓΥΗΣΗ ΑΠΟ ΤΟ ΜΑΓΑΖΙ ΜΑΣ. - *ΟΠΟΙΟΔΗΠΟΤΕ ΑΥΤΟΚΙΝΗΤΟ ΑΓΟΡΑΣΤΕΙ ΑΠΟ ΤΟ ΜΑΓΑΖΙ ΜΑΣ ΕΧΕΤΕ ΤΟ ΔΙΚΑΙΩΜΑ ΕΠΙΣΤΡΟΦΗΣ ΜΕΣΑ ΣΕ 1 ΕΤΟΣ ΚΑΙ ΝΑ ΑΓΟΡΑΣΕΤΕ ΚΑΤΙ ΑΛΛΟ. Η ΤΙΜΗ ΤΟΥ ΑΥΤΟΚΙΝΗΤΟΥ ΠΟΥ ΕΠΙΣΤΡΕΦΕΙ ΘΑ ΕΙΝΑΙ Η ΙΔΙΑ ΠΟΥ ΑΓΟΡΑΣΤΗΚΕ ΑΠΟ ΕΣΑΣ ΕΦΟΣΟΝ ΕΙΝΑΙ ΣΕ ΜΙΑ ΙΔΙΑ ΚΑΤΑΣΤΑΣΗ. - *ΔΕΚΤΟΙ ΟΛΟΙ ΟΙ ΤΡΟΠΟΙ ΠΛΗΡΩΜΗΣ ΜΕΤΡΗΤΑ-ΚΑΤΑΘΕΣΗ ΣΕ ΛΟΓΑΡΙΑΣΜΟ - *ΧΡΗΜΑΤΟΔΟΤΗΣΗ ΑΠΟ 0% ΠΡΟΚΑΤΑΒΟΛΗ ΕΩΣ 72 ΜΗΝΕΣ ΕΞΟΦΛΗΣΗ. ΜΠΟΡΟΥΜΕ ΝΑ ΣΑΣ ΚΑΝΟΥΜΕ ΕΜΕΙΣ ΤΗΝ ΧΡΗΜΑΤΟΔΟΤΗΣΗ ΩΣ ΕΤΑΙΡΙΑ ΜΠΟΡΟΥΜΕ ΚΑΙ ΝΑ ΣΑΣ ΒΓΑΛΟΥΜΕ ΤΟ ΔΑΝΕΙΟ ΣΑΣ ΑΠΟ ΤΗΝ ΤΡΑΠΕΖΑ ΠΟΥ ΕΠΙΘΥΜΕΙΤΑΙ. - *ΟΛΑ ΤΑ ΣΤΟΙΧΕΙΑ ΣΤΙΣ ΑΓΓΕΛΙΕΣ ΜΑΣ ΕΙΝΑΙ ΑΛΗΘΗ ΧΩΡΙΣ ΚΑΜΙΑ ΑΠΟΚΛΕΙΣΗ ΣΕ ΧΡΟΝΟΛΟΓΙΕΣ-ΕΞΟΠΛΙΣΜΟ-ΧΙΛΙΟΜΕΤΡΑ-ΙΔΙΟΚΤΗΤΕΣ. - *ΛΑΘH ΚΑΙ ΠΡΟΗΓΟΥΜΕΝΗ ΠΩΛΗΣΗ ΕΞΑΙΡΟΥΝΤΑΙ. ΟΠΟΙΟ ΑΥΤΟΚΙΝΗΤΟ ΒΡΙΣΚΕΤΑΙ ΣΤΙΣ ΑΓΓΕΛΙΕΣ ΜΑΣ ΔΙΑΤΙΘΕΤΑΙ ΠΡΩΣ ΠΩΛΗΣΗ. - *ΟΠΟΙΑΔΗΠΟΤΕ ΑΠΟΡΙΑ ΕΧΕΤΕ ΜΠΟΡΕΙΤΕ ΝΑ ΜΑΣ ΚΑΛΕΣΕΤΕ ΣΤΟ ΤΗΛΕΦΩΝΟ Η ΝΑ ΜΑΣ ΣΤΕΙΛΕΤΕ ΕΝΑ EMAIL - ΟΛΑ ΤΑ EMAIL ΘΑ ΕΧΟΥΝ ΑΠΑΝΤΗΣΗ ΤΟ ΣΥΝΤΟΜΟΤΕΡΟ ΔΥΝΑΤΟ. - *ΚΑΤΟΠΙΝ ΡΑΝΤΕΒΟΥ ΜΠΟΡΟΥΜΕ ΝΑ ΑΝΟΙΞΟΥΜΕ ΓΙΑ ΕΣΑΣ ΟΛΕΣ ΤΙΣ ΩΡΕΣ ΚΑΙ ΗΜΕΡΕΣ ΤΗΣ ΕΒΔΟΜΑΔΑΣ ΑΚΟΜΑ ΚΑΙ ΚΥΡΙΑΚΕΣ ΚΑΙ ΑΡΓΙΕΣ. - ΜΕ ΤΗΝ ΣΕΙΡΑ ΕΥΧΑΡΙΣΤΟΥΜΕ. - Less - "}