{"query": {"url": "https://www.car.gr/10955954-sym-fiddle-iii-200i-cbs-prosfora", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553105296}, "title": "Sym Fiddle III 200i CBS prosfora '18", "ad_id": "10955954", "ad_data": {"Make/Model": "Sym Fiddle III 200i CBS prosfora '18", "Classified number": "10955954", "Price": "Askforprice", "Category": "Bike - Roller/Scooter", "Registration": "8 / 2018", "Fuel type": "Gasoline", "Cubic capacity": "200 cc", "Power": "12 bhp", "Color": "Black", "Modified": "41 days", "Times clicked": "1017", "Short link": "www.car.gr/10955954", "Telephone": "+30 6972276076"}, "ad_seller": {"Dealer": "EMMANOYΗΛ ΚΟΥΤΣΑΚΗΣ", "Address": "ΜΕΝΕΛΑΟΥΠΑΡΛΑΜΑ68ΕYSTAROMENOGIOFYRO", "City": "ΗΡΑΚΛΕΙΟ", "": "+30 6978460977", "Fax": "+30 6980350340", "Dealer page": "https//automotokoutsakis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Sym", "model": "Fiddle"}, "extras": [], "description": "Θα γίνει το Fiddle 200 το scooter της ζωής σου ? - Έχει όλα όσα ζητάς! - Θα το ερωτευτείς με την πρώτη ματιά για το τέλειο αρμονικό σώμα του και όταν αρχίσει η συμβίωση… Θα το αγαπήσεις για τα λειτουργικά του χαρίσματα. - • Τροφοδοσία E.F.I. - • Σύστημα συνδυασμένης πέδησης CBS - • Μέγιστη ιπποδύναμη: 12HP / 7500 rpm - • Led φώτα ημέρας - • Διπλά οπίσθια αμορτισέρ - • Χαμηλή κατανάλωση: 2 lit/100km (με 50km/hr) - Ξεχωριστή vintage σχεδίαση με μοντέρνα στοιχεία - Νέα σχεδίαση – Κλασική ομορφιά - Μοναδική εμφάνιση και διαχρονικό στυλ που θα σας μαγέψει - Επιχρωμιωμένες λεπτομέρειες έρχονται να τονίσουν τη μοναδική του σχεδίαση - Καλαίσθητα φωτιστικά σώματα και LED φώτα ημέρας, προσδίδουν μία πιο μοντέρνα νότα στο vintage σύνολο - Υψηλές επιδόσεις και οικονομία - Μεγαλύτερη οικονομία καυσίμου κατά 10% (σύγκριση με Fiddle II 150) - Υψηλή ιπποδύναμη που φτάνει τα 12 άλογα - Ευχάριστη εμπειρία οδήγησης με ανέσεις - Το Fiddle είναι ένα πρακτικό μοναδικής εμφάνισης scooter, με χαρακτηριστικά που καθιστούν τη μετακίνηση στην πόλη πιο εύκολη και απολαυστική - Εξαιρετικά σταθερό, χάρη στη γεωμετρία του - Το τηλεσκοπικό πιρούνι διαμέτρου 33mm και τα διπλά ρυθμιζόμενα αμορτισέρ της οπίσθιας ανάρτησης, υπόσχονται σιγουριά στην οδήγηση - Δίσκος 190 mm εμπρός με δαγκάνα δύο εμβόλων και πίσω μεγάλος δίσκος 220 mm - Φρένα συνδυαζόμενης λειτουργίας με σύστημα CBS, μειώνοντας ικανοποιητικά την απόσταση φρεναρίσματος - Αποθηκευτικός χώρος κάτω από τη σέλα, θα φιλοξενήσει ένα κράνος ανοιχτού τύπου - Κλειστός αποθηκευτικός χώρος για τη μεταφορά διαφόρων μικροπραγμάτων - Άγκιστρο ανάρτησης χειραποσκευών - Μεγάλη και πρακτική σέλα από νέο αφρώδες υλικό και αντιολισθητικό ύφασμα. Πάνω της αναγράφεται το λογότυπο του μοντέλου «Fiddle III» - Καλαίσθητη χειρολαβή και πτυσσόμενα μαρσπιέ συνεπιβάτη - Ειδικά μελετημένο κεντρικό σταντ για εύκολο στήσιμο και πλαϊνό σταντ με διακόπτη λειτουργίας - Όμορφος, λιτός ο πίνακας οργάνων, με κλασική σχεδίαση και με υπέροχο φωτισμό. - Προτεινόμενη τιμή αντιπροσωπείας:2245 ΕΥΡΩ Ρωτήστε μας για την καλύτερη τιμή που μπορούμε να σας προσφέρουμε έκπτωση από 5% έως 10% Τηλεφωνικές προσφορές δεν δίνονται, Μόνο από το κατάστημα μας 62 Μαρτύρων 55Α Δυνατότητα ανταλλαγής της παλιά σας μοτοσυκλέτας με καινούρια ή αυτοκινήτου. Μόνο από το κατάστημα μας ή μέσο αποστολής e-mail πλήρη προσφορά. - Less - "}