{"query": {"url": "https://www.car.gr/21513996-suzuki-gsx-r-1000-gsxr-1000-k9", "type": "CAR_ADDE", "trial_count": 10, "last_processed": 1553093190}, "title": "Suzuki GSX-R 1000 GSXR 1000 k9 '10", "ad_id": "21513996", "ad_data": {"Make/Model": "Suzuki GSX-R 1000 GSXR 1000 k9 '10", "Classified number": "21513996", "Price": "€10.000", "Category": "Bike - Super Sport", "Registration": "9 / 2010", "Mileage": "34,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "180 bhp", "Color": "Blue (Metallic)", "Kteo to": "03 / 2021", "Modified": "2 hours", "Times clicked": "118", "Short link": "www.car.gr/21513996", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "GSX-R 1000"}, "extras": ["Alarm", "Electric starter", "Gelatin", "Injection", "Sidestand"], "description": "Πωλείται gsxr 1000 k9, με πρώτη άδεια 23/09/2010, σε υπεράριστη κατάσταση σαν καινούριο. Η μηχανή φυλάσσεται μόνιμα σε κλειστό γκαράζ και σκεπασμένη με κουκούλα. Όλα τα χιλιόμετρα έχουν γίνει σε μεγάλα ταξίδια. Όλα τα σέρβις έχουν γίνει σχολαστικά στην ώρα τους. Το μοτέρ δεν έχει ανοιχτεί ποτέ. Περασμένη ΚΤΕΟ Μάρτιο 2019. Η μηχανή φοράει πάρα πολλά επώνυμα έξτρα, τα οποία έχουν αγοραστεί όλα καινούρια και είναι τα εξής: -ολόσωμη εξάτμιση κεραμική Brock's alien head (1510 e) -δαγκάνες Brembo M4 μονομπλόκ (750 e) -τρόμπα φρένου Brembo rcs19 (280 e) -power commander V (350 e) -χωνιά της ιταλικής εταιρίας venturi system (300 e) -shifter dynojet μαζί με τη βέργα (270 e) -δισκόπλακες εμπρός braking (400 e) -δισκόπλακα πίσω braking (80 e) -λάστιχα dunlop D212 με 800km (300 e) -ζελατίνα fabbri (100 e) -προστατευτικά κινητήρα GB racing (230 e) -μανέτα συμπλέκτη accossato racing (120 e) -σωληνάκια υψηλής μπρος - πίσω Hell (120 e) -φίλτρο αέρος BMC racing (100 e) -συναγερμός meta system (120 e) -μπαταρία λιθίου skyrich (100 e) -αλυσίδα χρυσή did (120 e) -γρανάζια αλουμινίου μπρος-πίσω renthal (70 e) -μανιτάρια εμπρός τροχού 4racing (50 e) -bobbins πίσω ψαλιδιού για το σταντ (30 e) -προστατευτικό τιμονόπλακας (25 e) -προστατευτικό ντεπόζιτου (25 e) -προστατευτικό τάπας βενζίνης (15 e) -ντύσιμο πλαστικών κάτω από το ντεπόζιτο με αυτοκόλλητο carbon 3M (50 e) -γωνιακές βαλβίδες χρυσές (25 e) -αντίβαρα τιμονιού barracuda (35 e) -αλλαγή λαδιών κάθε 3000km motul 300V -υγρά φρένων brembo -2 κλειδια -υπαρχουν και ολα τα μαμα πραγματα σε αριστη κατασταση -δεν πωλειται τιποτα ξεχωριστα - *Για οποιαδήποτε πληροφορία καλέστε στο τηλέφωνο. Μόνο σοβαρές προτάσεις. Δεκτός κάθε έλεγχος. * - Less - "}