{"query": {"url": "https://www.car.gr/19900605-honda-shadow-600", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100439}, "title": "Honda Shadow 600  '15", "ad_id": "19900605", "ad_data": {"Make/Model": "Honda Shadow 600 '15", "Classified number": "19900605", "Price": "€4.200", "Category": "Bike - Custom", "Registration": "4 / 2015", "Mileage": "7,000 km", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "55 bhp", "Color": "Blue (Metallic)", "Kteo to": "05 / 2019", "Previous owners": "1", "Modified": "18 days", "Times clicked": "1495", "Short link": "www.car.gr/19900605", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Shadow 600"}, "extras": ["Electric starter", "Exhaust Special", "Exhibition", "Καρμπυρατέρ"], "description": "Πωλειται το μηχανακι που βλεπετε στις φωτογραφιες. Ειναι μοντελο του 1993 με πληρη ανακατασκευη με αμμοβολη και βαφη και αντικατασταση ακομα και της τελευταιας βιδας που ηταν απαραιτητη απο εμενα προσωπικα. - Η εξατμιση ειναι χειροποιητη. - Τιμονη Ζ με αποστατες της Harley Davidson. - Δερματινο καθισμα La Rosa. - Xρωμα ειναι γνησιο της Harley Davidson. - Πισω φτερο χειροποιητο και εχει γινει αντιστηριξη για να στηριζει και συνεπιβατη με αφαιρουμενο σελακι. - Τα κουμπια της μιζας, φλας, μεγαλης σκαλας εχουν φυγει απο το τιμονι και εχουν μπει πανω στις μανες αναμεσα απο τους αποστατες του τιμονιου και εχουν αντικατασταθει απο αδιαβρωχα LED button. - Το μπροστινο λαστιχο ειναι της Shinko αγορασμενο το 2015 και το πισω της Bridgeston αγορασμενο το 2018, διαστασης 180. - Ειναι μηχανακι που ηταν παρατημενο απο γυναικα ιδιοκτητρια που ειχε χρονια να το περπατησει. Το κοντερ εγραφε 18000 χιλιομετρα και περιπου 5000-6000 χιλιαδες που εχω κανει εγω (δεν ξερω ακριβως γτ δεν εχω τοποθετησει κοντερ) εχει το πολυ 25000 χιλιομετρα. Το μηχανακι βγηκε ξανα στον δρομο το 2015 και καθε ανοιξη πριν να βγει ξανα στον δρομο γινετε σερβις αλλαγης λαδιων και οτιδηποτε αλλο ειναι απαραιτητο. Γενικα ειναι πολυ προσεγμενο και φυλασετε σε γκαραζ. - Υπαρχουν πολλες φωτογραφιες ολης της ανακατασκευης για οποιον ενδιαφερεται πραγματικα. Θα δωθει με περασμενο ΚΤΕΟ για τα επομενα 2 χρονια και τα τελη του 2019. Το πουλαω λογο αγορας αυτοκινητου και η τιμη ειναι ακατεβατη διοτι αξιζει πολλα παραπανω!!!Τα υπολοιπα απο το τηλεφωνο. - Less - "}