{"query": {"url": "https://www.car.gr/19496398-aprilia-moto-6-5", "type": "CAR_ADDE", "trial_count": 2, "last_processed": 1553093261}, "title": "Aprilia  MOTO 6.5 '97", "ad_id": "19496398", "ad_data": {"Make/Model": "Aprilia MOTO 6.5 '97", "Classified number": "19496398", "Price": "€3.200", "Category": "Bike - Naked", "Registration": "4 / 1997", "Mileage": "21,100 km", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "45 bhp", "Color": "Orange", "Modified": "3 hours", "Times clicked": "505", "Short link": "www.car.gr/19496398", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Aprilia", "model": "Aprilia  MOTO 6.5 '97 - € 3.200 EUR"}, "extras": ["Antique-Classic", "Credit card-Visa accepted", "Exchange with Moto accepted", "Service Book"], "description": "\"Όταν σχεδιάζω κάτι, το κύριο μέλημά μου δεν είναι η εμπορική επιτυχία, ούτε τα τεχνικά χαρακτηριστικά. Αυτό που με ενδιαφέρει είναι η απόδοση μιας ξεχωριστής ιδέας, ή ενός ονείρου σε κάθε αντικείμενο που βγαίνει από το σχεδιαστήριό μου\". - Η δήλωση ανήκει στον super star του βιομηχανικού design και υπεύθυνο για το Aprilia Moto 6.5, Philippe Starck. Το Moto 6.5 είχε ριζοσπαστικό σχεδιασμό για την εποχή του, ποτέ όμως δεν κατάφερε να γίνει Hit. - To concept ήταν μια chic μοτοσυκλέτα πόλης, ευέλικτη και πρακτική, αλλά ταυτόχρονα με τη λεπτότητα και την αισθητική όλων των σχεδίων του Starck. Το Moto 6.5 κινείται από τον υδρόψυκτο μονοκύλινδρο της Rotax που συναντάνται και στο Pegaso, με εγγυημένη αξιοπιστία και αξιοπρεπείς επιδόσεις. Στο χώρο δράσης του, που είναι το μποτιλιαρισμένο αστικό κέντρο, το Moto 6.5 κινείται εύκολα και ευχάριστα, χωρίς βεβαίως να έχει κάτι το ξεχωριστό στη συμπεριφορά, ή τα περιφερειακά του. - Ελάχιστοι όμως θα ενδιαφερθούν για τα δυναμικά χαρακτηριστικά της συγκεκριμένης κατασκευής. Εδώ έχουμε να κάνουμε με ένα ανατρεπτικό μοτοσυκλετιστικό concept που απέτυχε παταγωδώς και σήμερα έχει τεράστιο cult following. Με άλλα λόγια, πρόκειται για ένα ζωντανό κομμάτι μοτοσυκλετιστικής ιστορίας, που διαπρέπει σαν έκθεμα, ή σαν επένδυση στο χρηματιστήριο των κλασικών, ή future classic μοτοσυκλετών. - Το συγκεκριμένο Moto 6.5 είναι από τα ελάχιστα στην Ελλάδα και από τα ακόμα λιγότερα σε τέτοια κατάσταση. Είναι πλήρως λειτουργικό και τίποτα δε λείπει από τον εργοστασιακό του εξοπλισμό. Απευθύνεται σε λάτρεις του μοτοσυκλετιστικού παράδοξου καθώς και σε συλλέκτες. - ΔΕΚΤΟΣ ΚΑΘΕ ΕΛΕΓΧΟΣ - ΕΓΓΥΗΣΗ ΚΑΛΗΣ ΛΕΙΤΟΥΡΓΙΑΣ - Κάντε Like στη σελίδα μας στο facebook και επωφεληθείτε από τις προσφορές, τις κληρώσεις και τους διαγωνισμούς μας. - https://www.facebook.com/pages/wwwfanmotogr/286988304061?fref=ts - Less - "}