{"query": {"url": "https://www.car.gr/16292260-harley-davidson-sportster-custom-limited-anniversary-limited-edition", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093496}, "title": "Harley Davidson Sportster Custom Limited Anniversary Limited Edition '07", "ad_id": "16292260", "ad_data": {"Make/Model": "Harley Davidson Sportster Custom Limited Anniversary Limited Edition '07", "Classified number": "16292260", "Price": "€6.700", "Category": "Bike - Street Bike", "Registration": "9 / 2007", "Mileage": "21,700 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "72 bhp", "Color": "Black", "Modified": "7 hours", "Times clicked": "6332", "Short link": "www.car.gr/16292260", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Sportster Custom Limited"}, "extras": ["Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Remote Control", "Sidestand", "Spoke wheels", "Trip computer"], "description": " Harley-Davidson Anniversary Limited Edition , η 50η επέτειος της Sportster τιμά την οικογενειακή κληρονομιά της θρυλικής φίρμας με ένα ειδικό μοντέλο με δυνατό κινητήρα 1200cc και design που μαγνητίζει βλέμματα ενθουσιασμού στο δρόμο. - Πολλά διαφορετικα χαρακτηριστικά περιλαμβάνουν σε αυτό το αρκετά πλούσιο μοντέλο με χρυσά έμβλημα στο ντεπόζιτο \"50\", σειριακή σήμανση αριθμού της περιορισμένης παραγωγης , λογότυπο μεταξοτυπία στο πλαϊνό κάλυμμα ,κεντημένο καθίσμα και πολλά άλλα που διαφοροποιούν εντυπωσιακά την συγκεκριμένη έκδοση. - Σιγουρα θα μπορούσε να ειναι έκθεμα σε κάποιο μουσείο σύγχρονης τέχνης, όλα παντρεμένα τόσο ταιριαστά που σου προκαλείται ρίγος, προσοχή στη λεπτομέρεια σε εκνευριστικό βαθμό και ποιότητα κατασκευής στην κορυφή. Τα πάντα πάνω σε αυτή τη μοτοσυκλέτα είναι έτσι κομμένα και ραμμένα ώστε να εκπέμπει ποιοτική προσωπικότητα. - Αποδοχή φόρου σε ένα θρύλο, το Anniversary Sportster σε πανέμορφο χρώμα Vivid Black. - Είναι σπάνια συλλεκτική και έχει προστιθέμενη άξια γιατι η παραγωγή περιορίστηκε σε μόνο 2.000 μοτοσικλέτες σε όλο τον κόσμο ! - Προσφέρεται για ένα πραγματικά απολαυστικό ταξίδι στο χρόνο, για αναβάτες που δεν βιάζονται να φτάσουν στον προορισμό τους και είναι αποφασισμένοι να ζήσουν, να ξύσουν και να μυρίσουν κάθε χιλιόμετρο του ταξιδιού, ανακαλύπτοντας κρυμμένα μυστικά και παραδόσεις σε κάθε στάση τους. ! - Κανει το ταξίδι να είναι περισσότερο μια απόλαυση παρά ένας σκοπός που έχει τέλος ! - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κάτι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - Εχει μονο 21700 μιλια. - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}