{"query": {"url": "https://www.car.gr/21160233-kawasaki-zzr-1200-zzr-1200", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100106}, "title": "Kawasaki ZZR 1200 ZZR 1200 '02", "ad_id": "21160233", "ad_data": {"Make/Model": "Kawasaki ZZR 1200 ZZR 1200 '02", "Classified number": "21160233", "Price": "€4.000", "Category": "Bike - Super Sport", "Registration": "12 / 2002", "Mileage": "80,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,165 cc", "Power": "168 bhp", "Color": "Silver", "Kteo to": "05 / 2019", "Modified": "16 days", "Times clicked": "149", "Short link": "www.car.gr/21160233", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "ZZR 1200"}, "extras": ["Alarm", "Centerstand", "Exchange with Moto accepted", "Gelatin", "Service Book", "Sidestand"], "description": "KAWASAKI ZZR 1.165 cc, μοντ. 12/'02, ασημί, με 80.000 χλμ. πραγματικα τα περισσοτερα σε ταξιδια! Service παντα σε εξουσιοδοτημένο συνεργείο (με βιβλίο service). Προσεγμένο και συντηρημένο, με customization για απίστευτες επιδόσεις με ασφάλεια και στυλ. Πάντα φυλαγμένο και διατηρημένο. Με καινούρια γνήσια YUASA μπαταρία. Φοράει σχεδόν καινούργια Dunlop Roadsmart 2 λάστιχα, μπουζί ιριδίου, σωληνάκια υψηλής, custom ζελατίνα (φιμέ και πιο ψηλή για πλήρη προστασία), Spyball συναγερμό, Κ & Ν φίλτρο, προστατευτικά ντεπόζιτου, τιμονιέρας, λεβιέδες κλπ. , χρώμα Galaxy Silver, ΔΩΡΟ matching μαύρη GIVI μπαγκαζιέρα (μαζί με βάσεις/μπράτσα κλπ. ). Πληρωμένα τέλη κυκλοφορίας 2019. Παραδίδεται από γενικό service, με ρύθμισμα βαλβίδων, καρμπιρατέρ, συντήρηση στο μπροστινό σύστημα ανάρτησης αλλαγή σε λάδια, τσιμούχες, αλλαγή ρουλεμάν τροχών και λαιμού κλπ. , καινούργια τρόμπα νερού και τρόμπες βενζίνης. Η μηχανή πετάει και είναι έτοιμη να κάνει τόσα και άλλα τόσα χιλιόμετρα με σωστή συντήρηση και προσγειωμένα σε τέτοια μυαλά οδηγό και νοοτροπία. Σοβαρές προτάσεις μόνο, δεκτή και ανταλλαγή με μικρότερο μέχρι 600 - 650 cc (Transalp 650 /700 , KLR, KLE, ΧΤ, XR) σε άριστη μηχανική κατάσταση μέχρι 2000 ευρώ συν 2000 ευρώ μετρητά την διαφορά. Ευκαιρία! - Less - "}