{"query": {"url": "https://www.car.gr/16263826-harley-davidson-road-king-anniversary-edition-100years", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093495}, "title": "Harley Davidson ROAD KING ANNIVERSARY EDITION 100YEARS '03", "ad_id": "16263826", "ad_data": {"Make/Model": "Harley Davidson ROAD KING ANNIVERSARY EDITION 100YEARS '03", "Classified number": "16263826", "Price": "€12.400", "Category": "Bike - Street Bike", "Registration": "11 / 2003", "Mileage": "23,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,450 cc", "Power": "88 bhp", "Color": "Other (Metallic)", "Modified": "7 hours", "Times clicked": "4536", "Short link": "www.car.gr/16263826", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "ROAD KING"}, "extras": ["Bars", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Notes, checks accepted", "Sidestand", "Trip computer"], "description": " Harley Davidson Road King anniversary edition ....'' Ο Βασιλιάς του δρόμου '' ...ένα παιχνίδι που μόνο η Harley-Davidson μπορεί να παίξει, όχι μόνο γιατί ξέρει τους κανόνες, αλλά και γιατί το έχει στο αίμα της. - Καλοσμιλεμένο με εμβλήματα anniversary edition ρεζερβουάρ, γουστόζικο φανάρι, όμορφο φιλτροκουτι και καπάκια κινητήρα που θα μπορούσαν από μόνα τους να αποτελούν έκθεμα σε κάποιο μουσείο σύγχρονης τέχνης, όλα παντρεμένα τόσο ταιριαστά που σου προκαλείται ρίγος. Προσοχή στη λεπτομέρεια σε εκνευριστικό βαθμό και ποιότητα κατασκευής στην κορυφή. Τα πάντα πάνω σε αυτή τη μοτοσυκλέτα είναι έτσι κομμένα και ραμμένα ώστε να εκπέμπει ποιοτική προσωπικότητα. Στη σέλα του Road King anniversary edition νιώθεις ένα σπάνιο αίσθημα, στο μυαλό σου γεννιέται η λέξη μοτοσυκλέτα . - Η «καρδιά» της μοτοσυκλέτας, ο δικύλινδρος κινητήρας των πολλών 1.450 κ.εκ. και τα «γεροθρεμμένα» έμβολά του συνθέτουν μια μοναδική και πρωτόγνωρη λειτουργία που δικαιολογεί τα λεγόμενα της εταιρείας, η οποία τα τελευταία χρόνια έχει δαπανήσει πολύ χρόνο και χρήμα ώστε οι κινητήρες της να μην χάσουν το «δούλεμα» του παρελθόντος αλλά παράλληλα να είναι ξεκούραστοι στον οδηγό ταξιδεύοντας σε μακρινές αποστάσεις. Μπορεί οι Ιάπωνες να προσπάθησαν πολύ, να αντέγραψαν σε βαθμό μήνυσης τις αμερικάνικες μοτοσικλέτες όταν αποπειράθηκαν να κατασκευάσουν custom μοντέλα, όμως αυτή τη μείξη συναισθημάτων που σου γεννά η λειτουργία των μοτέρ της Harley, δεν θα την επιτύχουν ποτέ !. - Αξεπέραστο στυλ , από μεγάλη απόσταση τραβάει βλέμματα εντυπωσιασμού ! - Το γύρισμα της μίζας, σημαίνει πως το μεγάλο V2 αερόψυκτο μοτέρ 1.450 κυβικών εκατοστών αρχίζει να εκρήγνυται ευχάριστα, με δυνατό παραδοσιακά χαρλεάδικο ήχο. Πιστονιά και ώθηση. . Η άνεση είναι υποδειγματική, ενώ η ροπή του θυμίζει παντοδύναμο ρυμουλκό και βοηθάει στην απίθανα ροπάτη μετακίνηση . Η οδήγηση και το ταξίδι εχει μία ατμοσφαιρική αίσθηση μιας άλλης εποχής, ζώντας την δική σας Outlaw ιστορία. - Προσφέρεται για ένα πραγματικά απολαυστικό ταξίδι στο χρόνο, για αναβάτες που δεν βιάζονται να φτάσουν στον προορισμό τους και είναι αποφασισμένοι να ζήσουν, να ξύσουν και να μυρίσουν κάθε χιλιόμετρο του ταξιδιού, ανακαλύπτοντας κρυμμένα μυστικά και παραδόσεις σε κάθε στάση τους. ! - Η ποιότητα κύλισης είναι αυτή της «χλίδας» πάνω στις αέροαναρτήσεις, το ταξίδι είναι περισσότερο μια απόλαυση παρά ένας σκοπός που έχει τέλος ! - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κάτι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}