{"query": {"url": "https://www.car.gr/8637453-aprilia-mana-850-gt-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094282}, "title": "Aprilia MANA 850 GT ABS '10", "ad_id": "8637453", "ad_data": {"Make/Model": "Aprilia MANA 850 GT ABS '10", "Classified number": "8637453", "Price": "€6.250", "Category": "Bike - Street Bike", "Registration": "9 / 2010", "Mileage": "13,500 km", "Fuel type": "Gasoline", "Cubic capacity": "850 cc", "Power": "75 bhp", "Color": "White (Metallic)", "Modified": "21 hours", "Times clicked": "2746", "Short link": "www.car.gr/8637453", "Telephone": "None"}, "ad_seller": {"Name": "Γιώργος", "Address": "ΩΡΩΠΟΣP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Aprilia", "model": "MANA 850"}, "extras": ["ABS", "Automatic", "Catalyst", "Electric starter", "Four-stroke engine", "Gelatin", "Semiautomatic", "Top Box-Μπαγκαζιέρα"], "description": "Η μοτοσυκλέτα έχει πινακίδα κυκλοφορίας,, φυλάσσεται σε γκαράζ και είναι εντελώς καινούρια εμφανισιακά...!!! - Δεκτός κάθε έλεγχος... Ιδιώτης.. - Mana 850 ABS GT - Τεχνικά χαρακτηριστικά - Κινητήρας Διαμήκης V2 4-χρονος 4-βάλβιδος OHC - Κυβισμός 839 cc - Διάμετρος/Διαδρομή 88 x 69 mm - Σχέση συμπίεσης 10.0 ± 0.5 : 1 - Μέγιστη ισχύς 75.1 hp (56 kW) - 8000 rpm - Μέγιστη ροπή 78.5 Nm - 5500 rpm - Τύπος μετάδοσης Συνεχώς Μεταβαλλόμενη. Πρωτεύουσα με ιμάντα και τελική με αλυσίδα. - Τροφοδοσία Ηλεκτρονικός multipoint ψεκασμός - Καταλύτης / Εξάτμιση Τριοδικός με αισθητήρα λ - Ανάφλεξη Ηλεκτρονική με 2 μπουζί στον κάθε κύλινδρο, μεταβαλλόμενη αβάνς - Σύστημα λίπανσης με ξηρό κάρτερ και δοχείο λαδιού - Σύστημα ψύξης Με υγρό - Κιβώτιο Sportgear. Έλεγχος μετάδοσης από ECU μέσω ηλεκτροκινητήρα DC. Επιλογή προρυθμισμένων σχέσεων μετάδοσης είτε από πλήκτρα στο τιμόνι είτε με λεβιέ στο - πόδι. Δύο λειτουργίες: Πλήρως Αυτόματη και Σειριακή λειτουργία με 7 σχέσεις μετάδοσης. - Σύστημα εκκίνησης Μίζα - Τύπος συμπλέκτη Αυτόματος ξηρός φυγοκεντρικός - Πλαίσιο Χαλύβδινο χωροδικτύωμα - Ανάρτηση εμπρός USD τηλεσκοπικό πηρούνι με καλάμια 43 mm. - Διαδρομή τροχού 120 mm - Ανάρτηση πίσω Αλουμινένιο ψαλίδι με μονό αμορτισέρ τοποθετημένο παράλληλα και στην αριστερή πλευρά του πλαισίου, χωρίς μοχλισμό. Ρύθμιση προφόρτισης ελατηρίου και απόσβεσης επαναφοράς. - Διαδρομή τροχού 125 mm - Φρένο εμπρός Δύο πλευστοί δίσκοι διαμέτρου 320 mm ο καθένας με ακτινικές δαγκάνες 4 εμβόλων - και ABS της Continental με χωριστό κύκλωμα για κάθε τροχό. - Φρένο πίσω Δίσκος διαμέτρου 260 mm με δαγκάνα 2 εμβόλων και ABS της Continental με χωριστό κύκλωμα για κάθε τροχό. Φρένο στάθμευσης: Ενεργοποιεί μηχανικά δεύτερη δαγκάνα στον πίσω δίσκο. - Τροχός εμπρός Κράμα αλουμινίου 3.50 X 17\" - Τροχός πίσω Κράμα αλουμινίου 6.00 X 17\" - Ελαστικό εμπρός Radial tubeless 120/70 ZR 17 - Ελαστικό πίσω Radial tubeless 180/55 ZR 17 - Μήκος/Πλάτος/Μεταξόνιο 2155/800/1465 mm - Βάρος κενό 227 Kg - Χωρητικότητα ρεζερβουάρ 15.5 lt - Less - "}