{"query": {"url": "https://www.car.gr/16599201-yamaha-ttr-250-ttr-250-open-enduro", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100268}, "title": "Yamaha TTR 250 TTR 250 OPEN ENDURO '01", "ad_id": "16599201", "ad_data": {"Make/Model": "Yamaha TTR 250 TTR 250 OPEN ENDURO '01", "Classified number": "16599201", "Price": "€1.400", "Category": "Bike - Εnduro", "Registration": "1 / 2001", "Mileage": "45,955 km", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "30 bhp", "Color": "White", "Liters/100km": "5 (Εντός)/5 (Εκτός)/5 (Μικτό)", "Previous owners": "1", "Modified": "17 days", "Times clicked": "4416", "Short link": "www.car.gr/16599201", "Telephone": "None"}, "ad_seller": {"Name": "Αλέξανδρος", "Address": "ΒΕΡΟΙΑP.ΗΜΑΘΙΑΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TTR 250"}, "extras": ["Electric starter", "Four-stroke engine", "Kick-Starter", "Sidestand", "Spoke wheels"], "description": "Πωλειται yamaha ttr250 σε αρκετα καλη κατασταση. Στο μηχανακι εχουν γινει ολα τα σερβις στην ωρα τους. Εχουν αλλαχτει σετ ρουλεμαν μοχλικου ψαλιδιου και τροχων, εχει αλλαχτει η εισαγωγη του καρμπυρατερ και εχει γινει σερβις εχουν αλαχτει ολα μεσα με καινουργια γνησια ( ζιγκλερ βελονα φλατζες μεμβρανη επιτάχυνσης κλπ), εχουν αλαχτει επισης κομπλερ και καρβουνακια μιζας και εχουμε βαλει και μανιβελα για οποιαδηποτε αναγκη. Εχει γινει το μεγαλο σερβις και εχουν αλαχτει : σετ καδενα τσιμουχακια βαλβιδων ολα γνησια , μπουζι λαδια φιλτρο αερος φιλτρο λαδιου και μπουζι. Εχουν αλλαχτει για λογους βελτιωσης και αισθητικης τα εξης : ντεπόζιτο (εχει μπει πλαστικο με αποτελεσμα τα μην υπαρχουν προβλημματα σκουριας και να βουλωνει το καρμπυρατερ ,κλασικη περιπτωση βλαβης στα ttr ) , φαναρι εμπρος , πλαστικα ουρας . Εχει γινει μετατροπη χωρις καμια παρεμβαση πουθενα και εχει μπει εμπρος πιρουνι upside down απο kdx 200 στο οποιο εχει γινει σερβις και εχουν αλλαχτει τσιμουχες λαδια κουζινετα .Μια μετατροπη που προσεφερε πολυ καλυτερη ανάρτηση και οδηγική συμπεριφορα στην μηχανη . Υπαρχουν ολα τα μανησια ανταλλακτικα για οποιον θελησει να το ξαναφερει στην αρχικη του μορφη και τονιζω πως δεν εχει γινει πουθενα παρεμβαση σε ολες τις μετατροπες απλα ξεβιδωνεις τα πραγματα και βιδωνεις τα μανησια. Το μηχανακι εγινε με πολυ μερακι για τον πατερα μου εχει κοστισει πανω απο τα διπλα λεφτα που το δινω απλα πλεον μεγαλωσε και δεν το χρησιμοποιει . Για οποιαδηποτε πληροφορια επικοινωνηστε μαζι μου. - Less - "}