{"query": {"url": "https://www.car.gr/20915368-bmw-r-1200-rt-full-extra", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095768}, "title": "Bmw R 1200 RT FULL EXTRA '07", "ad_id": "20915368", "ad_data": {"Make/Model": "Bmw R 1200 RT FULL EXTRA '07", "Classified number": "20915368", "Price": "€9.400", "Category": "Bike - Sport Touring", "Registration": "3 / 2007", "Mileage": "30,975 km", "Fuel type": "Gasoline", "Cubic capacity": "1,170 cc", "Power": "110 bhp", "Color": "Silver (Metallic)", "Kteo to": "01 / 2020", "Liters/100km": "6.5 (Εντός)/5.5 (Εκτός)/6 (Μικτό)", "Previous owners": "2", "Modified": "3 days", "Times clicked": "474", "Short link": "www.car.gr/20915368", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1200 RT"}, "extras": ["ABS", "Cast wheels", "Catalyst", "Centerstand", "Electric starter", "Four-stroke engine", "Gelatin", "Heated Handguards", "Injection", "Sidestand", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Η ΜΗΧΑΝΗ ΕΙΝΑΙ ΑΨΟΓΗ! - ΑΓΟΡΑΣΤΗΚΕ ΑΠΟ ΕΜΕΝΑ ΑΠΟ ΑΝΤΙΠΡΟΣΩΠΟ ΤΗΣ BMW ΣΤΗ ΓΕΡΜΑΝΙΑ ΜΕ 5000 ΧΛΜ. - ΦΥΛΑΣΟΤΑΝ ΠΑΝΤΑ ΣΕ ΓΚΑΡΑΖ. - ΕΙΝΑΙ Η ΦΟΥΛ ΕΞΤΡΑ ΜΕ... - ΘΕΡΜΑΙΝΟΜΕΝΑ ΓΚΡΙΠ ΚΑΙ ΚΑΘΙΣΜΑ ΟΔΗΓΟΥ-ΣΥΝΟΔΗΓΟΥ, - CRUISE CONTROL, - RADIO CD, - ΠΡΙΖΕΣ ΡΕΥΜΑΤΟΣ ΟΔΗΓΟΥ-ΣΥΝΟΔΗΓΟΥ, - ΛΑΣΤΙΧΑ METZELER στο 99% (τοποθετηθηκαν πριν 300χλμ και εχουν ψηφιστει τα καλυτερα για την κατηγορια sport touring), - ΚΑΘΙΣΜΑ ΟΔΗΓΟΥ ΧΑΜΗΛΟΜΕΝΟ (ΘΑ ΔΩΘΕΙ ΜΑΖΙ ΚΑΙ ΤΟ ΨΗΛΟ) - ΤΟ ΚΥΡΙΟΤΕΡΟ ΤΗΣ ΕΞΤΡΑ ΕΙΝΑΙ Η ΕΙΔΙΚΗ ΑΝΑΡΤΗΣΗ custom made της WILBERS αξιας 1250 ευρω. ΕΙΝΑΙ ΡΥΘΜΙΖΟΜΕΝΗ ΗΛΕΚΤΡΟΝΙΚΑ ΑΠΟ ΤΟ ΚΟΥΜΠΙ ESA της BMW ΣΕ ΤΡΙΑ ΕΠΙΠΕΔΑ ΣΚΛΗΡΟΤΗΤΑΣ (COMFORT - NORMAL - SPORT) ΚΑΙ ΣΕ ΤΡΙΑ ΕΠΙΠΕΔΑ ΒΑΡΟΥΣ (ΕΝΑ ΑΤΟΜΟ - ΔΥΟ ΑΤΟΜΑ - ΔΥΟ ΑΤΟΜΑ + ΒΑΛΙΤΣΕΣ). ΠΡΑΓΜΑΤΙΚΑ ΜΕΤΑΜΟΡΦΩΝΕΙ ΤΗ ΜΗΧΑΝΗ. ΟΔΗΓΗΣΤΕ ΟΠΟΙΑΔΗΠΟΤΕ ΑΛΛΗ ΜΕ ΤΗΝ original ΑΝΑΡΤΗΣΗ ΤΗΣ BMW ΚΑΙ ΜΕΤΑ ΔΟΚΙΜΑΣΤΕ ΤΗ ΔΙΚΗ ΜΟΥ. (ΘΑ ΔΟΘΕΙ ΜΑΖΙ ΚΑΙ Η original ΑΝΑΡΤΗΣΗ). - ΕΙΝΑΙ ΕΝΤΕΛΩΣ ΑΤΡΑΚΑΡΙΣΤΗ ΚΑΙ ΦΥΣΙΚΑ ΕΝΤΕΛΩΣ ΑΒΑΦΗ. ΦΕΡΕΙ ΓΡΑΤΖΟΥΝΙΕΣ ΕΠΕΙΔΗ ΜΟΥ ΠΛΑΓΙΑΣΕ ΔΥΟ ΦΟΡΕΣ ΛΟΓΩ ΒΑΡΟΥΣ, ΣΤΑΜΑΤΗΜΕΝΗ (ΤΗ ΜΙΑ ΜΑΛΙΣΤΑ ΔΕ ΛΕΙΤΟΥΡΓΟΥΣΕ ΚΑΝ Ο ΚΙΝΗΤΗΡΑΣ. - ΤΑ ΧΙΛΙΟΜΕΤΡΑ ΟΛΑ ΣΕ ΕΘΝΙΚΗ ΟΔΟ, ΞΕΚΟΥΡΑΣΤΑ ΚΑΙ ΜΕ CRUISE CONTROL. - ΑΛΛΑΓΕΣ ΛΑΔΙΩΝ ΑΝΑ 5000ΧΛΜ ΜΕ ΤΑ ΑΚΡΙΒΟΤΕΡΑ ΛΑΔΙΑ. - ΠΩΛΕΙΤΑΙ ΛΟΓΩ ΗΛΙΚΙΑΣ ΜΟΥ ΚΑΙ ΜΟΝΟ. - ΜΕ ΑΥΤΑ ΤΑ ΧΙΛΙΟΜΕΤΡΑ ΚΑΙ ΤΑ ΕΞΤΡΑ ΕΙΝΑΙ Η ΦΘΗΝΟΤΕΡΗ ΤΗΣ ΕΛΛΑΔΟΣ - ΠΑΡΑΚΑΛΩ ΤΗΛΕΦΩΝΑ ΜΕΤΑΞΥ 09:00 - 14:00 ΚΑΙ 19:00 - 21:00 - Less - "}