{"query": {"url": "https://www.car.gr/13677135-suzuki-dl-650-v-strom-xt-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095586}, "title": "Suzuki DL 650 V-STROM XT ABS ΓΚΡΙ ΜΑΤ '15", "ad_id": "13677135", "ad_data": {"Make/Model": "Suzuki DL 650 V-STROM XT ABS ΓΚΡΙ ΜΑΤ '15", "Classified number": "13677135", "Price": "€7.650", "Category": "Bike - On/Off", "Registration": "3 / 2015", "Mileage": "5,890 km", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "69 bhp", "Color": "Grey", "Liters/100km": "4.5 (Μικτό)", "Modified": "3 days", "Times clicked": "10696", "Short link": "www.car.gr/13677135", "Telephone": "+30 2109712308"}, "ad_seller": {"Dealer": "MGImports", "Address": "ΕθνικηςΑντιστασεως137", "City": "ΑΓΙΟΣΔΗΜΗΤΡΙΟΣ", "": "+30 2109712308", "Fax": "+30 2109710512", "Dealer page": "https//mgi.car.gr/", "Website": "http//www.mgi.gr", "Open hours": "Δευτέρα - Παρασκευή 930 - 2000"}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "DL 650 V-STROM"}, "extras": ["ABS", "Bars", "Catalyst", "Centerstand", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Sidestand", "Skid Plate", "Spoke wheels", "Trip computer"], "description": "Στο κατάστημα μας μπορείτε να αποκτήσετε σε γκρι ματ χρώμα και σε κατάσταση - καινούργιου την μοτοσικλέτα της SUZUKI DL 650 ΧΤ V-STROM/L5 συνοδευόμενη απο: -1 χρόνo γραπτή εγγύηση -πιστοποιητικό πιστότητας Suzuki. -Πιστοποίηση χιλιομέτρων TUV. -Ποδιά κινητήρα Suzuki -Προστατευτικές χούφτες Suzuki -Διπλό σταντ - Η μοτοσικλέτα της SUZUKI χαρίζει εδώ και πολλά χρόνια σε όλους τους αναβάτες - που την έχουν στην κατοχή τους αξιοπιστία, εύκολη οδήγηση, άνετη θέση οδήγησης - φτιαγμένη είτε για καθημερινή χρήση είτε για μακρινές αποστάσεις αλλα και επιδόσεις. - η μοτοσικλέτα η οποία βρίσκεται στο κατάστημα μας είναι η νέα γενιά του μοντέλου V-STROM 650cc - η οποία φέρει αρκετές αλλαγές εξωτερικά αλλα και στον κινητήρα συνεχίζοντας έτσι την πάρα πολύ καλή - πορεία της στον χώρο της μοτοσικλέτας. - κοιτάζοντας την κανείς θα παρατηρήσει αλλαγές στο fairing, στα φανάρια, στα πλαστικά, στο όργανο το οποίο έρχεται με περισσότερες ρυθμίσεις αλλά και περισσότερο design - έτσι ώστε να ανημερώνει τον αναβάτη για όσα χριάζεται όμως δεν είναι μόνο αυτά, η αξιοπιστία κινητηρα, φρενων, ανάρτησης αλλά και η μίωση της - κατανάλωσης καυσίμου έρχονται να ολοκληρώσουν μια μοτοσικλέτα που οι πιο πολοί αναβάτες θα ήθελαν να αποκτήσουν. - κάντε την δική σας πάντα με την εγγύηση ποιότητας MGI - Αποκτείστε την με ευέλικτα προγράμματα ασφάλισης και ασφάλειας κλοπής - δυνατότητα τοποθέτησης επώνυμων accesσories απο τις μεγαλύτερες - εταιρίες αλλά και από τους καλύτερους τεχνικούς - σε πάρα πολύ χαμηλές τιμές φτιάχνοντας έτσι την δική σας μοτοσικλέτα - ευέλικτα προγράμματα χρηματοδότησης είτε μέσω καταναλωτικού δανείου έως 72 δόσεις - είτε μέσω πιστωτικής κάρτας έως 48 μηνιαίες δόσεις - Less - "}