{"query": {"url": "https://www.car.gr/9901511-bmw-r-1200-gs-lc-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102473}, "title": "Bmw R 1200 GS LC  ABS '14", "ad_id": "9901511", "ad_data": {"Make/Model": "Bmw R 1200 GS LC  ABS '14", "Classified number": "9901511", "Price": "€14.900", "Category": "Bike - On/Off", "Registration": "8 / 2014", "Mileage": "26,700 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "126 bhp", "Color": "Black (Metallic)", "Liters/100km": "8 (Εντός)/5.5 (Εκτός)/6.5 (Μικτό)", "Modified": "30 days", "Times clicked": "345", "Short link": "www.car.gr/9901511", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1200 GS LC"}, "extras": ["ABS", "Cargo Rack", "Cast wheels", "Catalyst", "Centerstand", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Four-stroke engine", "Gelatin", "Heated Handguards", "Led lights", "Service Book", "Sidestand", "Skid Plate", "TCS-TractionControl", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "ΠΑΚΈΤΟ: COMFORT + TOURING +DYNAMIC, ΔΗΛΑΔΉ ΟΤΙ ΒΓΆΖΕΙ Η ΕΤΑΙΡΕΙΑ ΓΙΑ ΤΟ ΣΥΓΚΕΚΡΙΜΈΝΟ ΜΟΝΤΈΛΟ. - ΑΓΡΑΤΖΟΥΝΙΣΤΟ, ΟΥΤΕ ΜΙΑ ΜΙΚΡΗ ΓΡΑΤΖΟΥΝΙΑ ΔΕΝ ΥΠΑΡΧΕΙ. ΕΧΕΙ ΤΑ ΠΑΝΤΑ . - ΠΡΟΣΤΑΤΕΥΤΙΚΑ ΣΙΔΕΡΑ GIVI & ΠΡΟΣΤΑΤΕΥΤΙΚΑ ΚΑΠΑΚΙΑ ΚΥΛΙΝΔΡΩΝ GIVI (ΒΑΖΕΙΣ ΟΠΟΙΟ ΘΕΛΕΙΣ Η' ΚΑΙ ΤΑ ΔΥΟ) - TANK LOCK GIVI + TANK BAG ΜΙΚΡΟ ΤΗΣ GIVI - ΤΡΙΠΛΕΤΑ OBK GIVI - ΠΛΑΙΝΕΣ ΒΑΛΙΤΣΕΣ ΜΑΥΡΕΣ ΑΛΟΥΜΙΝΙΟΥ GIVI ΜΕ ΒΑΣΗ ΓΙΑ ΔΟΧΕΙΟ ΒΕΝΖΙΝΗΣ ΤΗΣ GIVI - ΚΕΝΤΡΙΚΗ ΒΑΛΙΤΣΑ OBK GIVI 42 lit. η' 56 lit & ΣΧΑΡΑ ΑΛΟΥΜΙΝΙΟΥ GIVI . - ΖΕΛΑΤΙΝΑ ADVENTURE GIVI, - ΠΑΤΗΡΑΚΙ ΑΛΟΥΜΙΝΙΟΥ GIVI, ΕΠΕΚΤΑΣΗ ΤΗΣ ΒΑΣΗΣ ΤΟΥ ΠΛΑΙΝΟΥ STAND - ΠΡΟΣΤΑΤΕΥΤΙΚΗ ΠΡΟΕΚΤΑΣΗ ΧΟΥΦΤΑΣ GIVI - ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΣΤΑ ΠΟΔΙΑ ΓΙΑ ΤΑ ΝΕΡΑ ΤΗΣ GIVI (ΝΕΟΣ ΚΩΔΙΚΟΣ) - ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΦΑΝΑΡΙΟΥ, ΠΡΟΣΤΑΤΕΥΤΙΚΑ ΨΥΓΕΙΟΥ ΔΕΞΙΑ & ΑΡΙΣΤΕΡΑ, ΦΑΛΙΔΙΟΥ, & ΜΠΡΟΣΤΙΝΟΥ ΣΥΣΤΗΜΑΤΟΣ ΤΗΣ ΕΓΓΛΕΖΙΚΗΣ R&G - CARBON ΚΑΠΑΚΙΑ ΚΥΛΙΝΔΡΩΝ R&G - LED ΦΑΝΑΡΑΚΙΑ ΤΗΣ GIVI ΜΕ ΒΑΣΕΙΣ ΕΙΔΙΚΕΣ ΓΙΑ GS ΤΗΣ R&G - ΠΛΑΙΝΑ ΠΡΟΣΤΑΤΕΥΤΙΚΑ ΚΑΠΑΚΙΑ ΤΗΣ BMW ΣΤΟΝ ΣΚΕΛΕΤΟ ΓΙΑ ΠΡΟΣΤΑΣΙΑ ΑΠΟ ΝΕΡΑ - ΠΡΟΕΓΚΑΤΑΣΤΑΣΗ GPS. - ΑΦΡΏΔΕΣ ΠΡΟΣΤΑΤΕΥΤΙΚΕΣ ΧΕΙΡΟΛΑΒΕΣ PUPPY - ΟΤΙ ΣΧΕΔΟΝ ΕΧΕΙ ΒΓΕΙ ΓΙΑ ΤΟ ΣΥΓΚΕΚΡΙΜΕΝΟ ΜΟΝΤΕΛΟ ΥΠΑΡΧΕΙ ΕΠΑΝΩ . - ΣΕΡΒΙΣ ΣΕ ΕΞΟΥΣΙΟΔΟΤΗΜΕΝΟ BMW ΣΤΑ 26.700 ΧΙΛΙΟΜΕΤΡΑ - ΠΑΝΤΑ ΛΑΔΙΑ ΤΗΣ MOTOREX. - ΦΙΛΤΡΟ ΑΕΡΑ Κ&Ν - ΕΞΑΤΜΙΣΗ ARROW ΑΛΟΥΜΙΝΙΟ/CARBON ΜΕ 1000 ΧΙΛΙΟΜΕΤΡΑ. - Η ORIGINAL ΖΕΛΑΤΙΝΑ ΚΑΙΝΟΥΡΓΙΑ ΣΤΗΝ ΣΥΣΚΕΥΑΣΙΑ ΤΗΣ. ΥΠΑΡΧΕΙ ΚΡΑΤΗΜΕΝΟ ΚΑΙ ΤΟ ΠΑΡΑΜΙΚΡΟ ΓΝΗΣΙΟ ΒΙΔΑΚΙ ΚΑΙ ΔΊΝΕΤΑΙ - ΜΑΖΙ ΜΕ ΤΗΝ ΜΟΤΟΣΥΚΛΕΤΑ .ΌΠΟΙΟΣ ΘΈΛΕΙ ΚΑΙ ΤΟ ORIGINAL GPS ΤΗΣ BMW/GARMIN +500,00€. ΈΧΕΙ ΦΟΡΕΘΕΊ ΜΟΝΌ 2 ΦΟΡΕΣ ΚΑΙ EINAI ΣΤΟ ΚΟΥΤΊ ΤΟΥ ΣΑΝ ΚΑΙΝΟΎΡΓΙΟ. - ΛΆΣΤΙΧΑ PIRELLI RALLY STR ME 4000 ΧΙΛ. ΧΙΛΙΟΜΕΤΡΑ. ΑΠΙΣΤΕΥΤΑ !!!! - ΔΈΧΟΜΑΙ ΚΑΙ ΠΙΣΤΩΤΙΚΉ ΚΆΡΤΑ ΜΕΧΡΙ 8 ΆΤΟΚΕΣ ΔΌΣΕΙΣ. - Less - "}