{"query": {"url": "https://www.car.gr/17870067-yamaha-xtz-750-supertenere-2019", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096357}, "title": "Yamaha XTZ 750 Supertenere ΤΕΛΗ 2019 '91", "ad_id": "17870067", "ad_data": {"Make/Model": "Yamaha XTZ 750 Supertenere ΤΕΛΗ 2019 '91", "Classified number": "17870067", "Price": "€2.500", "Category": "Bike - On/Off", "Registration": "7 / 1991", "Mileage": "83,200 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "70 bhp", "Color": "White (Metallic)", "Kteo to": "08 / 2019", "Previous owners": "2", "Modified": "5 days", "Times clicked": "48", "Short link": "www.car.gr/17870067", "Telephone": "None"}, "ad_seller": {"Name": "ΑπόστολοςΜπαμπούρης", "Address": "ΘΗΡΑP.ΚΥΚΛΑΔΩΝ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "XTZ 750 Supertenere"}, "extras": ["Antique-Classic", "Bars", "Cargo Rack", "Centerstand", "Electric starter", "Engine Guards", "Exhaust Special", "Four-stroke engine", "Gelatin", "Led lights", "Lights Xenon", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα"], "description": "** Η αναγραφόμενη τιμή είναι χωρίς το τριβάλιτσο.Τιμή με τριβάλιτσο και κάγκελα πίσω 3000€** - Η μοτοσυκλέτα στην άδεια είναι μοντέλο 1996 αλλά το σασί της 1991.Για την ηλικία της βρίσκεται σε άριστη κατάσταση,δεν έχει γίνει καμία ανακατασκευή τόσο μηχανικά όσο και στο χρώμα της. Έχει μόνο 3 ραγίσματα στα πλαστικά της κι αυτό περισσότερο για να παραμείνει στα εργοστασιακά της χρώματα! - Από εξτρά το μηχανάκι φοράει: -Πλαινές βαλίτσες 38-38lt Earth Explorer -Topcase 42lt Earth Explorer -3 εσωτερικοί σάκοι Earth Explorer -3 ιμάντες πρόσδεσης Earth explorer -βάσεις για κάνιστρα -Εξάτμιση ελεύθερη -Φίλτρο αέρος -Ζελατίνα Dakar και δεύτερη τουριστική φιμέ -Πολυόργανο Κoso Mini3 -Μπαράκι τιμονιού -Προβολάκια όμορφα τοποθετημένα στον χώρο των αεραγωγών -Φώτα xenon Philips -Κάγκελα της Heavy Duties κ σχάρα στη θέση του topcase -Σωληνάκια υψηλής -Γέφυρα στα μπροστινά καλάμια -Διπλό σταντ -Κάγκελα προστασίας κινητήρα -Touratech προέκταση στάντ -Παροχή ρεύματος -Σχάρα Earth Explorer για τοποθέτηση λουκάνικου -Ελαστικά Haidenau K60 Scout με 4600χλμ -Καινούριες ανοξείδωτες ακτίνες και στους 2 τροχούς -καινούρια μπαταρία -σαμπρέλες με νέες φακαρόλες - Οτιδήποτε χρειαστείτε στη διάθεσή σας! - Είναι προσωπική μοτοσυκλέτα και πωλείται καθαρά για ν'αποκτηθεί άλλη παρόμοιας παλαιότητας. ---Σήμερα 9/5/18,στα 77800χλμ η μοτοσυκλέτα βγήκε από πλήρες γενικό service: -Λάδια και φίλτρο λαδιού -Έλεγχος και συντήρηση μίζας -Τακάκια brembo εμπρός-πίσω κόκκινη σειρά -Νέα δισκόπλακα πίσω -Καινούρια πιράκια στις μπροστινές δαγκάνες -Νέα δαγκάνα πίσω -Αλλαγή στο κύκλωμα νερού -Aλυσιδογράναζο της Afam,ενισχυμένη 7'.XSR - Πλέον δεν χρειάζεται κάτι από αναλώσιμα,είναι έτοιμη για ταξίδι. - Επιπρόσθετα διαθέτει: -2 κλειδιά -βιβλίο service από όλα τα service τα οποία έχει αναλάβει το Moto Factory στα Τρίκαλα - \"Δεκτός οποιοσδήποτε έλεγχος σε οποιοδήποτε συνεργείο-αντιπροσωπεία επιθυμείτε κι έχετε εμπιστοσύνη.\" - Less - "}