{"query": {"url": "https://www.car.gr/20215667-ktm-390-duke", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099332}, "title": "KTM 390 Duke  '16", "ad_id": "20215667", "ad_data": {"Make/Model": "KTM 390 Duke '16", "Classified number": "20215667", "Price": "€3.600", "Category": "Bike - Naked", "Registration": "1 / 2016", "Mileage": "19,300 km", "Fuel type": "Gasoline", "Cubic capacity": "390 cc", "Power": "45 bhp", "Color": "White", "Modified": "13 days", "Times clicked": "5449", "Short link": "www.car.gr/20215667", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "390 Duke"}, "extras": ["ABS", "Four-stroke engine", "Greek Dealership", "Heated Handguards", "Injection", "Lights Xenon", "Service Book"], "description": "Το μηχανάκι είναι σε άριστη κατάσταση τόσο μηχανικά όσο και εξωτερικά με την πρώτη μάτια μπορεί να διαπιστωθεί. Όλα τα service και ότι άλλο έχει γίνει στο μηχανάκι γίνονται σε γνωστό εξουσιοδοτημένο συνεργείο ΚΤΜ.Επίσης Ισχύει ακόμα η εργοστασιακή εγγύηση του. --Από extra: - Έχουν τοποθετηθεί θερμενομαινα χερούλια μάρκας Oxford τα οποία και κάνουν τρομερή δουλειά , δεν έχει κοπεί το παραμικρό καλώδιο και οποιαδήποτε στιγμή αφαιρούνται και τοποθετούνται τα εργοστασιακά χερούλια . Προσφέρουν μεγαλη ευκολία και ευχαρίστηση στην οδήγηση ακομα και σε αρκετο κρυο. - Εχουν μπει κοντες μανετες σπαστες. - Έχουν φτιαχτεί σε γνωστό μαγαζί της Αθήνας ανατομικές σέλες οδηγού και συνοδηγού πολυ ανετες συγκριτικά με τις εργοστασιακές.Ειναι απαραίτητες για βολτες εξω απο την Αττικη. - Διαθέτει αποσπομενες βάσεις για σαμάρια της SW .Δεν δίνονται ομως τα σαμάρια . - Φώτα (και το led) τύπου xenon μάρκας philips - Το μηχανάκι δεν χρειάζεται απόλυτος τίποτα καθώς έχει και καινούργια διγομα λάστιχα dunlop sportsmart tt αλλαγμένα τον Ιούνιο 2018 - Μαζί δίνετε και το stand πίσω τροχού καθώς ειναι αναγκαίο για εργασιες στο μηχανακι και για τ καθαρισμα και γρασαρισμα της αλυσίδας. - Φυλάσσεται παντα σε κλειστό παρκινγκ. - Less - "}