{"query": {"url": "https://www.car.gr/14690307-bmw-k-1200-r", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095501}, "title": "Bmw K 1200 R  '05", "ad_id": "14690307", "ad_data": {"Make/Model": "Bmw K 1200 R '05", "Classified number": "14690307", "Price": "€5.000", "Category": "Bike - Sport Touring", "Registration": "12 / 2005", "Mileage": "53,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,157 cc", "Power": "163 bhp", "Color": "Yellow", "Kteo to": "08 / 2020", "Liters/100km": "8 (Εντός)/7 (Εκτός)/7 (Μικτό)", "Previous owners": "2", "Modified": "2 days", "Times clicked": "3022", "Short link": "www.car.gr/14690307", "Telephone": "None"}, "ad_seller": {"Name": "ΑΝΤΩΝΗΣ", "Address": "ΚΡΑΝΙΔΙP.ΑΡΓΟΛΙΔΑΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "K 1200 R"}, "extras": ["ABS", "Alarm", "Cast wheels", "Electric starter", "Exhaust Special", "Gelatin", "Lights Xenon", "Service Book", "Sidestand"], "description": "Η μηχανή είναι σε άριστη κατάσταση όπως φαίνεται και στις φωτογραφίες. Λόγο αποχώρησης μου στο εξωτερικό η μηχανή είναι πλέον σε γκαράζ και όποιος ενδιαφέρεται μπορεί άμεσα να την απόκτησει. Η τιμή δεν θα μειωθεί είναι η τελική. Τέλη πληρωμένα. Ευχαριστώ. - Περιγραφή - Προηγούμενοι ιδιοκτήτες δύο (2). Αγορασμένη καινούργια απο τον 1ο ιδιοκτήτη απο BMW Βαγιανέλης και έπειτα έγινε ανταλλαγή απο τον 1ο ιδιοκτήτη στην BMW Βαγιανέλης για αγορά του νεότερου μοντέλου K1300R. Αγοράστηκε απο τον 2ο ιδιοκτήτη (με περίπου στις 15.000χλμ) απο την BMW Βαγιανέλης (η μηχανή ήταν στην έκθεση), και στην συνέχεια την αγόρασα εγώ απο τον 2ο ιδιοκτήτη όντας φίλος μου με περίπου 17.000χλμ το 2012. Η μηχανή κάνει service κάθε 5.000χλμ (λάδια - φίλτρα και όλα τα υγρά) και όλοι οι άλλοι έλεγχοι στην ώρα τους βάσει manual. Δεν έχει τρακάρει ούτε έχει πέσει ποτέ. Τα χιλιόμετρα έχουν γίνει όλα σε ταξίδια και βόλτες σαβ/κου. Φυλάσσεται πάντα σε κλειστό γκαράζ με κουκούλα και συντηρητή μπαταρίας. Καμία μηχανική τροποποίηση, μόνο εξωτερικά με αρκετά αξεσουάρ. Νέα ελαστικά ( Bridgestone S21) τα οποία τοποθετήθηκαν το 2018. Στις αναρτήσεις ESA της WP (white power) έχει γίνει γενικό service (μπροστά και πίσω) στα 40.000χλμ. Οι τελευταίες 10 φωτογραφίες τραβηγμένες στις 14/9/2018, αυτές με τις βαλίτσες τραβήχθηκαν το 2016 και οι υπόλοιπες μέσα στο 2018. Έχουν γίνει όλες οι ανακλίσεις στην BMW και τα service σε συνεργείο έμπιστου φίλου μου και μηχανικού (Moto Sofikitis) της περιοχής στην οποία βρίσκεται η μηχανή. Η μηχανή είναι έτοιμη για χρήση και δεν χρειάζεται τίποτα απο άποψη εξόδων καθώς έγινε sevice (λάδια - φίλτρο για τις 50.000χλμ. - Πωλείται λόγο αποχώρησης στο εξωτερικό. - Εξτρά - Θερμαινόμενα Grip - ESA Αναρτήσεις - Βαφή carbon σε όλα τα πλαστικά του μπροστινού μέρους - Original carbon φτερό πίσω τροχού - Εξάτμιση / Τελικό Hotcam Lazer - Φίλτρο Αερα DNA - Πλαϊνα προστατευτικά μανιτάρια R&G - Προστατευτικό carbon στο καπάκι του κινητήρα - Προστατευτικό υδραυλικού συμπλέκτη - Ζελατίνα μπροστινή για καλύτερη προστασία του αέρα (Plexiglass Grivas). Υπάρχει και aftermarket μικρότερη. - Ανανεωμένη / Διαμορφωμένη σέλα απο MotoOK ιδανική για μακρινά ταξίδια - Καθρέπτες Rizoma - Αισθητήρας πίεσης / θερμοκρασίας ελαστικών aftermarket μάρκας SPY - Μονάδα OxyMETT (παρακάμπτει τον αισθητήρα λ για ενοχλητικά σκορτσαρίσματα στις πολύ χαμηλες στροφές του κινητήρα) - Tankbag της Bagster - Πίσω σχάρα της BMW για topcase και original βαλίτσες ταξιδίου της BMW - Έξτρα κουκούλα της BMW που δεν έχει χρησιμοποιηθεί ποτέ λόγο ύπαρξης δεύτερης. - Less - "}