{"query": {"url": "https://www.car.gr/18019095-bmw-r-1150-gs-adventure", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095506}, "title": "Bmw R 1150 GS Adventure  '03", "ad_id": "18019095", "ad_data": {"Make/Model": "Bmw R 1150 GS Adventure '03", "Classified number": "18019095", "Price": "€4.999", "Category": "Bike - On/Off", "Registration": "1 / 2003", "Mileage": "96,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,150 cc", "Power": "90 bhp", "Color": "Grey (Metallic)", "Kteo to": "01 / 2020", "Modified": "57 minutes", "Times clicked": "219", "Short link": "www.car.gr/18019095", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1150 GS Adventure"}, "extras": ["Exchange with Moto accepted"], "description": "Πλέον είναι ένα συλλεκτικό όχημα μιας και είναι σχετικά σπάνιο και δεν θα χάσει ποτέ την αξία του , ίσα ίσα με τα χρόνια θα ανεβαίνει κιόλας. - Κατασκευή δεύτερο εξάμηνο 2002! - Γνήσιο adv - Είναι το Μονομπουζο!!! (για όσους ξέρουν! από τα ελάχιστα πλέον ) - Με σερβο σε τέλεια κατάσταση(αλλαγή υγρών φρένων κάθε χρόνο) - Αλλαγή δίσκου πλατό συμπλέκτη τον Μάρτιο του 2018 με ούτε 10000 χρήσης sachs - γλυστρες τεντωτηρες,ρουλεμαν διαφορικου - Ελαστικά anakee 2 τοποθετηθηκαν τέλη Σεπτεμβρίου - Πρόσφατο σέρβις μίζας (καρβουνακια κλπ) - Μπαταρία ενός χρόνου bmw-exide (βγάζει αλλά δύο σίγουρα) - Δεν κάθεται σχεδόν ποτέ σε μονό σταντ. - Αλλαγή λαδιων κάθε 4.500 - 5.000 χιλιόμετρα liqui moly 20w50 . - Δε χτυπάει πυρακια.. - Βενζίνη μόνο BP και eko - Με πρόσφατο σέρβις, το μηχανάκι δουλεύει ρολόι. Όλα αλλάζονται στην ώρα τους. Χρησιμοποιείται και σε ταξίδια εξωτερικού συνεπώς δε γίνεται να μην είναι στην εντέλεια.. ετοιμο για ταξιδια,εξοπλισμενο με τα καταλληλα πραγματα αφοβα χωρις να χρειαστει ουτε κατσαβιδι κοντα! - πολλα εξτρα! - 1~εξατμιση Remus - 2~τσιπ stage 9 απο τον γνωστο ΓΙΑΝΝΗ απο θεσσαλονικη για όσους ξέρουν(το μηχανάκι δουλεύει ξεκούραστα μια ταχύτητα πάνω) - 3~φίλτρο KN - 4~καταλύτης ελευθέρας (υπάρχει και ο κανονικός) - 5-πλαϊνά κάγκελα βαλιτσων touratech zega pro (τα οποία πλέον έχουν σταματήσει δεν τα βρίσκεις πουθενά ούτε με παραγγελία) - 6~πλαϊνές βαλίτσες αλουμινίου touratech 38 & 45 με ιμάντες μεταφοράς - 7~κεντρική βαλίτσα μαμά bmw με την γνήσια βάση του εννοείτε και μαξιλαράκι πλάτης - 8~Θερμενομενα χερούλια(αχρησιμοποιητα ελαχιστες φορες χρησιμοποιηθηκαν) - 9~ανατομική σέλα (υπάρχουν 3 σελες για να διαλέξει ο αγοραστής με αντιολισθητικα καινούργια καλύμματα και σφουγγάρια ) - 10~ζελατίνα wrs (υπάρχει και η αυθεντική μαμά) - 11~σποιλερ ζελατίνας universal - 12~αφτερ μάρκετ φλας (υπάρχουν και τα μαμά) - 13~αυθεντικά κάγκελα προστασίας κινητήρα bmw - 14~αυθεντικά προβολακια ομίχλης bmw με τα προστατευτικα κάγκελα τους bmw - 15~προστατευτικα boxer - 16~προστατευτικο κάγκελο φαναριου γνήσιο bmw - 17~προστατευτικη σιτα ψυγείου λαδιού - 18~προστατευτικη καρίνα μοτέρ - 19~προστατευτικα καλαμιων - 20~προστατευτικο tps - 21~προσταυτικο καταλύτη touratech - 22~μαρσπιε οδηγού αλιμινιου touratech - 23~επέκταση πλαινου σταντ touratech - 24~bagster ολοκαίνουριο - 25~αποστάτες τιμονιού - *η τιμή των 5.000 ευρω αφορα τη μηχανη χωρις το τριβαλιτσο αλουμινιου.με το τριβαλιτσο διαμορφωνεται στα 5.500 ευρω.. - (πληροφοριακα το τριβαλιτσο με τις βασεις ολα κοστιζει γυρω στα 1.700 ευρω καινουργιο..δεν δίνονται χωριστά βαλίτσες αν δεν δωθει πρώτα η μηχανή) - Πληρωμένα τέλη κυκλοφορίας 2019,επομενο κτεο 2020! - Δεν δινεται λογο αναγκης,δινεται για ανανέωση νεότερου μοντέλου με μισή καρδιά βέβαια.Ανταλλαγή μόνο με GS 1200 07' και μετά adventure ανάλογης κατάστασης - Less - "}