{"query": {"url": "https://www.car.gr/21481167-harley-davidson-v-rod", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093520}, "title": "Harley Davidson V-ROD  '08", "ad_id": "21481167", "ad_data": {"Make/Model": "Harley Davidson V-ROD '08", "Classified number": "21481167", "Price": "€11.500", "Category": "Bike - Super Sport", "Registration": "10 / 2008", "Mileage": "12,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,250 cc", "Power": "130 bhp", "Color": "Other (Metallic)", "Modified": "7 hours", "Times clicked": "163", "Short link": "www.car.gr/21481167", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "V-ROD"}, "extras": ["Alarm", "Cast wheels", "Catalyst", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Injection", "Notes, checks accepted", "Remote Control", "Sidestand", "Spoke wheels", "TCS-TractionControl", "Trip computer"], "description": "Harley Davidson V-Rod 105th Anniversary Edition . -  Το μοντέλο αυτό δημιουργήθηκε για να γιορτάσει τα 105 χρόνια κληρονομιάς της Harley Davidson με περιορισμένη σε μονό 1200 αντίτυπα και αριθμημένης σειριακής έκδοσης, εχει τον 1250cc κινητήρα Revolution V-Twin που αρχικά ήταν σχεδιασμένος για το CVO Screamin Eagle V-Rod με ιπποδύναμη που φτάνει τους 130 hp στο πίσω τεράστιο ελαστικό 240 χιλ !!! - Διαθέτει σύστημα ESPFI (Electronic Sequential Injection Fuel Injection ). - Το V-R0D ειναι μια διαφορετική φιλοσοφία HARLEY DAVIDSON με κινητήρας υγρόψυκτο που λειτουργεί παράγοντας πολύ λίγες δονήσεις για τα δεδομένα της φιρμας ,είναι γραμμικός και γεμάτος σε όλη τη κλίμακα των στροφών που θα σχηματίσει σίγουρα ένα χαμόγελο στο πρόσωπο του οδηγού . - H παρεχόμενη ιπποδύναμη είναι πραγματικά εντυπωσιακή, ενώ η μέγιστη ροπή αποδίδεται ψηλά, σε διπλάσιες στροφές από τους αερόψυκτους, για αυτό ο αναβάτης αισθάνεται ότι οδηγεί μια μοτοσυκλέτα μεταξύ δύο διαφορετικών κόσμων ! - Ο κινητήρας V-rod εχει κινητήρα σχεδιασμένος από την Porsche ! - Είναι μια αξιόπιστη μοτοσυκλέτα,ποιότητα κατασκευής και φινίρισμα εξαιρετικά, μια εντυπωσιακή μοτοσικλέτα που θα την ευχαριστηθείς και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Η με γραμμάτια - συναλλαγματικές χωρίς τράπεζα με απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}