{"query": {"url": "https://www.car.gr/21393595-honda-cbr-1000rr-cbr-1000-rr-fireblade", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095497}, "title": "Honda CBR 1000RR CBR 1000 RR FIREBLADE '08", "ad_id": "21393595", "ad_data": {"Make/Model": "Honda CBR 1000RR CBR 1000 RR FIREBLADE '08", "Classified number": "21393595", "Price": "€6.400", "Category": "Bike - Super Sport", "Registration": "7 / 2008", "Mileage": "21,479 km", "Fuel type": "Gasoline", "Cubic capacity": "998 cc", "Power": "178 bhp", "Color": "Red", "Kteo to": "08 / 2019", "Previous owners": "1", "Modified": "2 days", "Times clicked": "405", "Short link": "www.car.gr/21393595", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CBR 1000RR"}, "extras": ["Centerstand", "Electric starter", "Exhaust Special", "Four-stroke engine", "Gelatin", "Greek Dealership", "Injection", "Sidestand", "Trip computer"], "description": "Η μηχανή είναι πραγματικά σαν καινούργια, καθώς το μεγαλύτερο μέρος της ζωής της το έχει περάσει μέσα στο σπίτι! - Χρησιμοποιήθηκε κάποια καλοκαίρια για αποδράσεις και εκδρομές, ενώ τα τελευταία σχεδόν τρία χρόνια κοσμεί το σαλόνι μας λόγω έλλειψης χρόνου. - Φοράει καινούργια λάστιχα και μπαταρία, ενώ μόλις έχει κάνει Service με αλλαγή λαδιών, φίλτρων και υγρά φρενών ώστε ο επόμενος ιδιοκτήτης να την πάρει έτοιμη. Αυτός θα πάρει μαζί και ότι έδινε η Honda κατά την αγορά (manual, 2ο κλειδί, εργαλεία κτλ.) καθώς και ένα stand Valter Moto. - Από πλευράς έξτρα, η μηχανή φοράει φίλτρο K&N, σωληνάκια υψηλής πίεσης VENHILL εμπρός - πίσω, μανιτάρια τροχών EVOTECH εμπρός - πίσω, ψηφιακή ένδειξη ταχυτήτων Glpro της HEALTECH και εξάτμιση ARROW GP, ενώ μαζί θα δοθούν σιλανσιέ για την εξάτμιση, υπερυψωμένη ζελατίνα MRA, τάπες για τους καθρέφτες, κλειδαριά τροχού και tankbag Kappa, όπως και όλα τα εργοστασιακά εξαρτήματα στα κουτιά τους. - Τέλος, τα service γινόταν κάθε 4.000 χιλιόμετρα και είναι διαθέσιμη για κάθε έλεγχο εντός Θεσσαλονίκης. - Less - "}