{"query": {"url": "https://www.car.gr/12865861-honda-cm-250-cm250t", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098655}, "title": "Honda CM 250 CM250T '83", "ad_id": "12865861", "ad_data": {"Make/Model": "Honda CM 250 CM250T '83", "Classified number": "12865861", "Price": "€850", "Category": "Bike - Chopper", "Registration": "7 / 1983", "Mileage": "72,000 km", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "6 bhp", "Color": "Blue", "Modified": "11 days", "Times clicked": "6951", "Short link": "www.car.gr/12865861", "Telephone": "None"}, "ad_seller": {"Name": "Eukairias", "Address": "ΘΕΣΣΑΛΟΝΙΚΗP.ΘΕΣΣΑΛΟΝΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CM 250"}, "extras": ["Antique-Classic", "Credit card-Visa accepted"], "description": "Πωλέιται συλλεκτικό τσόπερ custom.Υπάρχουν τα χαρτιά του, έχουν κατατεθεί οι πινακίδες αλλά μπορούν εύκολα να ξαναπαρθούν αφού υπάρχει η άδεια κυκλοφορίας του.Πάω εφορία πληρώνω τα τέλη,κάνω ασφάλεια για λίγο χρονικό διάστημα ,γίνετε η μεταβίβαση για απόκτηση (όχι κυκλοφορία), το φτιάχνεις όπως το γουστάρεις, το πας ΚΤΕΟ όταν νοιώσεις έτοιμος και μετά ολοκληρώνεις την άδεια κυκλοφορίας.So Simple! - Είναι εδώ και χρόνια στην αποθήκη για αυτό και βρίσκεται σε καλή κατάσταση χωρίς γρατσουνιές και σκουριές. Κινιόταν κανονικά και είχαν ριχτεί πολλά λεφτά πάνω του για να είναι σπέσιαλ.Μια καινούργια μπαταρία θέλει,και ένα καλό σέρβις για να ξανακυκλοφορήσει περήφανα όπως παλιά.Δεν είχε κανένα πρόβλημα.Απλά η πολύχρονη ακινησία που το έσωσε όμως και σε αυτη την κατάσταση! Συλλεκτικό κομμάτι και η τιμή πάρα πολύ καλή. - Δεν το δίνω για ανταλλακτικά ακόμα και αυτόν που θα δώσει τα 850 Ε. Mη προσπαθείτε και άλλο για αυτό. Aκόμα δεν το δίνω για εκτός Θεσσαλονίκης. Θέλω σε κάποιον που θα το ξαναγυαλίσει και θα το κυκλοφορήσει εδώ. Δηλαδή κάποιον μερακλή που να ξέρει τι παίρνει και όχι κάποιον που να νομίζει ότι είναι ένα απλό μηχανάκι. Θεσσαλονίκη.Τώρα μπορείτε να ζητάτε να ρθείτε να το δείτε.Ξεκαθαρίσαμε την αποθήκη που ήταν και μπορέσαμε να το πλησιάσουμε. - Υ.Γ Δείτε στο βίντεο πως θα χτυπάει η μηχανή όταν θα κάνετε το πρώτο ξεκίνημα του! - Less - "}