{"query": {"url": "https://www.car.gr/21086707-honda-cbr-1000rr", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094521}, "title": "Honda CBR 1000RR  '04", "ad_id": "21086707", "ad_data": {"Make/Model": "Honda CBR 1000RR '04", "Classified number": "21086707", "Price": "€4.000", "Category": "Bike - Super Sport", "Registration": "1 / 2004", "Mileage": "70,800 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "185 bhp", "Color": "White (Metallic)", "Kteo to": "01 / 2020", "Liters/100km": "2 (Εντός)/3 (Εκτός)/4 (Μικτό)", "Previous owners": "2", "Modified": "1 day", "Times clicked": "31", "Short link": "www.car.gr/21086707", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CBR 1000RR"}, "extras": ["Alarm", "Electric starter", "Exhaust Special", "Four-stroke engine", "Gelatin", "Injection", "Kick-Starter", "Led lights", "Lights Xenon", "Sidestand", "Skid Plate"], "description": "Πωλείται η παραπάνω μοτοσικλέτα σε ΑΡΙΣΤΗ κατάσταση, πολύ προσεγμένη χωρίς το παραμικρό ίχνος γρατζουνιάς ή ταλαιπωρίας είτε σε μηχανικά μέρη είτε σε πλαστικά. Φυλάσσεται σε γκαράζ από την ημέρα που την αγόρασα. - \"Φοράει\" αρκετά καλούδια είτε αυτά είναι για την καλύτερη εμφάνισή της -κατ' εμέ-, είτε για -ακόμα- καλύτερη απόδοση. - Αυτά είναι : -Ολόσωμη \"Akrapovic\" -Φίλτρα αέρος \"BMC\" -Power Commander III -4 Σωληνάκια υψηλής \"Cobra\" (2 μπροστινών φρένων, 1 πίσω & 1 συμπλέκτη) -Μανιτάρια, αντίβαρα & ράουλα ψαλιδιού στο ίδιο σχέδιο -Ζάντες & δαγκάνες βαμμένες λευκές -Carbon look στους 4 αεραγωγούς (2 μπροστά στο μούτρο και 2 στην ουρά), πλαστικά στο ντεπόζιτο δεξιά και αριστερα 2 από κάθε πλευρά) -Φλασάκια led εμπρός -Πίσω φανάρι με ενσωματωμένα φλας -Ζελατίνα φιμέ \"Powerbronze\" -Μονόσελο στα χρώματά της -Ψηφιακή ένδειξη ταχυτήτων -Ρυθμιζόμενες μανέτες -Προστατευτικό αλυσίδας με χαραγμένο το \"1000 RR\" -D.I.D VX και μπρος-πίσω JT γρανάζια 16-40 δόντια και 530 βήμα (εργοστασιακές ρυθμίσεις).Σχολαστικός καθαρισμός του ψαλιδιού και του χώρου στο γρανάζι κίνησης καθότι ιδιαίτερα \"ψείρας\" όπως φαίνεται και σε όλες τις φωτογραφίες. -Γωνιακές βαλβίδες για ευκολότερο έλεγχο πίεσης ελαστικών -Φως πορείας Xenon Slim με 6000K λάμπα -Λαμπτήρας τυπου Xenon στην θεση του προβολέα.(Ο λόγος για τον οποίο δεν είναι με μετασχηματιστή -ballast- είναι επειδή θέλω σε περίπτωση σινιάλου να 'χει άμεση απόκριση σε αντίθεση με το άλλο το οποίο απαιτεί 2-3 δευτερόλεπτα να έχει πλήρη ισχύ.Εξού και η διαφορά στην φωτογραφία με τα δυο φώτα αναμμένα). - Η μοτοσικλέτα εχει πρόγραμμα με το οποίο αποδίδει, με αυτό το set, 155.3 hp τροχό σε κατάστημα στην Αθήνα.. - Ο λόγος πώλησης της ειναι -δυστυχώς- κανένας άλλος από το ότι πλέον δεν την χρησιμοποιώ λόγω φόρτο εργασίας. - Service έγινε στις 10/3/2019..Αλλαχτηκαν λάδια φίλτρο λαδιού υγρα φρένων και έγινε επισκευή στις μπροστινες μπουκαλες - Λάστιχα έχει της Michelin Pilot με ημερομηνία του 17 και τοποθέτηση τον Μάιο του 2018 - Η σέλα φτιάχτηκε από φίλο και είναι στα χρώματά της για να της δίνει ένα πρωτοποριακό \"look\". Δεν έχει το παραμικρό ίχνος γρατζουνιάς ή ξηρότητας. - Υπάρχει και κάποια \"προίκα\" της, όπως το γνήσια πίσω φανάρι και η εργοστασιακή της εξάτμιση, προστατευτικό αλυσίδας και ζελατίνα. - Δεν χρησιμοποιήθηκε ποτέ ως μηχανή πόλης και ήταν μόνο για βόλτες και τα χιλιόμετρα της καλύφθηκαν σε εθνικούς δρόμους. - Η μοτοσικλέτα ειναι ΠΑΡΑ ΠΟΛΥ προσεγμένη (φαίνεται και στις φωτογραφίες) ωστόσο οποιοσδήποτε έλεγχος είναι καλοδεχούμενος. - Δεν χρειάζεται το παραμικρό, είναι έτοιμη για βόλτα. - ΚΑΙΝΟΥΡΓΙΑ ΣΤΟΙΧΕΙΑ: - Αλλαγή λαδιών και φίλτρου με Motul 5100 15 W50 και γνήσιο -πάντα και μόνο- φίλτρο - Αντικατάσταση μπαταρίας με καινούργια 8.6Ah η οποία διαθέτει και ψηφιακή ένδειξη τάσης, απομνημόνευση της τάσης για 365 ημέρες και λειτουργία ένδειξης μέσου όρου της. - Οποιαδήποτε απορία υπάρχει μπορείτε να καλέστε ή μιας και ανοίγει ο καιρός να κανονίσουμε ακόμα και συνάντηση. - Πληρωμένα τα τελη του 2019 - Ευχαριστώ. - Η τιμή € 4.000 περιλαμβάνει τα \"μαμά\" πράγματα. - Less - "}