{"query": {"url": "https://www.car.gr/20831370-ktm-640-duke-duke-ii", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102521}, "title": "KTM 640 Duke Duke II '06", "ad_id": "20831370", "ad_data": {"Make/Model": "KTM 640 Duke Duke II '06", "Classified number": "20831370", "Price": "€2.500", "Category": "Bike - Super Motard", "Registration": "1 / 2006", "Mileage": "2,500 km", "Fuel type": "Gasoline", "Cubic capacity": "640 cc", "Power": "75 bhp", "Color": "Black", "Previous owners": "2", "Modified": "31 days", "Times clicked": "1071", "Short link": "www.car.gr/20831370", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "640 Duke"}, "extras": ["Cast wheels", "Centerstand", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Kick-Starter", "Skid Plate", "Spoke wheels", "Καρμπυρατέρ"], "description": "Ανταλαγη με motocros 250 τετραχρονο η 125 διχρονο 2006 και μετα - Πωλειται ktm duke 640 σε υπεραριστη κατασταση. - Ο σκελετος και η αδεια ειναι 2003, το μοτερ και η πλεξουδα 2006. - Η μηχανη εχει πολλα εξτρα. - Καταρχας το μοτερ ειναι σφυριλατο με 2500 χιλιομετρα.Τα μεταλα ειναι prox. Φοραει εκεντροφορο VDB 3ο σταδιο απο 660 με ελαφρομενο γραναζι εκεντροφορου. Καρμπυρατερ FCR 42.5 hotstart kmx με tps. Το μοτερ εχει ροϊκες και ανεβασμενη συμπιεση. Επισης φοραει ολοσωμη εξατμηση τιτανιου acrapovic. Μπροστα εχει μαργαριτα bracking με carbon τακακια. Δεν χανει σταγονα λαδι η νερο. Απο περιφερειακα φοραει κουστουμι μαυρο με Rockstar racing αυτοκολλητα. Και πλαστικα πλαινα με αερογραφια το λογοτυπο της ΚΤΜ. Επισης φοραει χειροποιητα καβαλετα και ειναι χαμηλωμενο μπροστα.Επισης εχει τιμονι Renthal Fatbar μαυρο. Η μηχανη εχει καρινα αλουμινιου για ομορφια και προστασια του φιλτρου λαδιου και του καρτερ . Η σελα ειναι ραφτη με δυο υλικα το ενα μαυρο και το αλλο carbon στις γραμμες τις μηχανης. Ολα τα service εχουν γινει πριν την ωρα τους σε γνωστο μηχανικο με motorex λαδια και bosch φιλτρα. Οπως καταλαβενεται στην μηχανη δεν λειπει τιποτα . Το πουλαω μονο και μονο γιατι μου πηρα το διπλωμα για 5 χρονια . Παντα φυλασεται σε κλειστο γκαραζ. Δινεται μαζι δευτερο κουστουμι λευκο duke. - Less - "}