{"query": {"url": "https://www.car.gr/15908538-harley-davidson-road-king-custom", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093494}, "title": "Harley Davidson ROAD KING Custom  '03", "ad_id": "15908538", "ad_data": {"Make/Model": "Harley Davidson ROAD KING Custom  '03", "Classified number": "15908538", "Price": "€12.500", "Category": "Bike - Chopper", "Registration": "10 / 2003", "Mileage": "27,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,450 cc", "Power": "100 bhp", "Color": "Black", "Modified": "7 hours", "Times clicked": "11186", "Short link": "www.car.gr/15908538", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "ROAD KING"}, "extras": ["Bars", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Led lights", "Remote Control", "Sidestand", "Trip computer"], "description": "HARLEY DAVIDSON ROAD KING CUSTOM με πρόσφατη ολοκληρωμένη αναβάθμιση ( 1640 cc ) Big Bore Kit μαζι με τους απαιτουμένους αποσυμπιέστες και καρμπιρατέρ με ήχο φανταστικό ! Ο κινητήρας είναι τεράστιος για τα ευρωπαϊκά δεδομένα . - Εδώ είναι η αρχή και το τέλος της Harley-Davidson, από εδώ όλα ξεκινούν και εδώ όλα τελειώνουν. Εδώ ακριβώς κρύβεται το μυστικό της ! Κανείς δεν κατάφερε να την αντιγράψει και όπως όλα δείχνουν κανείς δεν θα μπορέσει. Έμεινε ένας και μοναδικός, με πολλές βελτιώσεις όλα αυτά τα χρόνια, αλλά η κεντρική ιδέα έχει μείνει αναλλοίωτη,ένα ιερό ιστορικό που διαθέτει εκείνη τη πρωτόγονη γοητεία που λείπει από ολα τα «modern soulless» - Η ποιότητα κύλισης είναι αυτή της «χλίδας» πάνω στις αέροαναρτήσεις, το ταξίδι είναι περισσότερο μια απόλαυση παρά ένας σκοπός που έχει τέλος ! - Χρειάστηκαν πάνω από 25000 ευρώ για να δημιουργηθεί το αποτέλεσμα που βλέπετε για αυτό η τιμή είναι υπέρ ευκαιρία ! - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες . - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}