{"query": {"url": "https://www.car.gr/20532303-ktm-990-super-duke-super-duke-990", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096765}, "title": "KTM 990 Super Duke super duke 990  '08", "ad_id": "20532303", "ad_data": {"Make/Model": "KTM 990 Super Duke super duke 990  '08", "Classified number": "20532303", "Price": "€6.600", "Category": "Bike - Naked", "Registration": "1 / 2008", "Mileage": "10,000 km", "Fuel type": "Gasoline", "Cubic capacity": "990 cc", "Power": "139 bhp", "Color": "Black", "Kteo to": "08 / 2022", "Liters/100km": "6 (Εντός)/4 (Εκτός)/5 (Μικτό)", "Previous owners": "1", "Modified": "6 days", "Times clicked": "4089", "Short link": "www.car.gr/20532303", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "990 Super Duke"}, "extras": ["Exhaust Special", "Exhibition", "Led lights"], "description": "Στο μηχανάκι έχουν αλλαχτεί <ολα για προληπτικούς λόγους γιατί το ήθελα και για αγώνα και για ταξίδι> -Κουζινετα -Αλυσιδακια γραναζια -Εκεντροφοροι φτιαχτεί Reprofile στον Bubis cams -Καπελοτα Hot cams -βαλβίδες καινούργιες επισκευει κεφαλές μόνο με γνήσια πράγματα. -Σώματα ανοιγμένα από 48 στα 52 -Λάστιχα D212 πριν 2 μήνες -Αλυσισογραναζα πριν 1.000 χλμ -Λάδια motorex φίλτρο λαδιού πριν 500 χλμ. -Τακάκια μπρος πίσω πριν 500 χλμ... -Καλυμα σέλας -Service σε μπροστα και πίσω ανάρτηση -Λάδια και δίσκους Γνήσια -Εξατμηση akrapovic από Super Duke 990R (μεγαλύτερη από την aftermarket -Τελικά εξάγωνα -Λάμπες τύπου Xenon -Μπουζια πριν 1 βδομαδα ιριδιου (Kr8di) -Καπάκι συμπλεχτη μαύρο -Ρολεμαν τιμονιου ζάντες ψαλίδι καινούργια -Ηλεκτροστατικη ψαλίδι μασπιεδες - Τιμονοπλακες -Shifter Healtech ρυθμιζετε με το κινητό.. - και άλλα εχτρα από τηλλ. - Τέλος ecu by togias έχει βγει 139 άλογα ρόδα.. - Ξεχωριστά δίνονται μια ανάρτηση για αγώνα αποστάτες για αγώνα το το μηχανάκι ειναι καινούργιο πωλείται για το επόμενο μοντέλο! - <<<πάει και πίστα και ταξίδι χωρίς κανένα πρόβλημα.. πληροφορίες από τηλλ.Για λίγες μέρες>>> - Less - "}