{"query": {"url": "https://www.car.gr/18267108-aeon-cobra-350", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101131}, "title": "Aeon Cobra 350  '10", "ad_id": "18267108", "ad_data": {"Make/Model": "Aeon Cobra 350 '10", "Classified number": "18267108", "Price": "€1.950", "Category": "Bike - Four Wheel-ATV", "Registration": "1 / 2010", "Mileage": "12,300 km", "Fuel type": "Gasoline", "Cubic capacity": "350 cc", "Power": "21 bhp", "Color": "White", "Liters/100km": "6.5 (Εντός)/6 (Εκτός)", "Previous owners": "1", "Modified": "22 days", "Times clicked": "1922", "Short link": "www.car.gr/18267108", "Telephone": "None"}, "ad_seller": {"Name": "Nicolas", "Address": "ΒΥΡΩΝΑΣP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Aeon", "model": "Cobra 350"}, "extras": ["Cargo Rack", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Rear"], "description": "*** Πληρωμένα τέλη κυκλοφορίας 2019 , από αλλαγή λαδιών, service και αλλαγή τακάκια πίσω**** - Το ATV ειναι έτοιμο για χρήση, σε άριστη μηχανολογική κατάσταση και χωρίς σκουριές σε εξατμίσεις κτλ , με όλα του τα σέρβις κανονικά (στον Βασίλη του Mad4Quad) στην ώρα τους με μεγάλη προσοχή σε αλλαγή λαδιών κάθε 1000km. - Το atv : - 1. Φοράει αποστάτες στους πίσω τροχούς για ασφαλέστερη και αρτιότερη οδηγική συμπεριφορά στις στροφές. - 2. Έχει χρησιμοποιηθεί σε αραιοκατοικημένη αστική περιοχή (Ανάβυσσος) και δεν έχει λάβει μέρος σε αγώνες, κόντρες και σε αναβάσεις βουνών. Τα χιλιόμετρα ειναι πραγματικά. - 3.Φοράει λάστιχα δρόμου για καλύτερη συμπεριφορά στην άσφαλτο και για οικονομία σε κατανάλωση. - 4.Έχει φυλαχτεί πάντα σκεπασμένο σε ιδιωτικό γκαράζ. - 5. Έχει τάπα ρεζερβουάρ που κλειδώνει, ένα σχετικά σπάνιο αξεσουάρ σε ATV για μεγαλύτερη ασφάλεια κατά της κλοπής. - Οι φωτογραφίες αντικατοπτρίζουν την πραγματική κατάσταση της μηχανής στην καθημερινότητα της, δηλαδή δεν την έχω γυαλίσει ή καθαρίσει επίτηδες ώστε να δείχνει πιο ελκυστική, καθώς απευθύνομαι σε γνώστες. - Η μηχανή φέρει τα αυθεντικά εργοστασιακά της αυτοκόλλητα. - Μαζί δίνω και δώρο μια μπαγκάζια Givi 40 lt. - To atv δίνεται καθώς σκοπεύω να αγοράσω μηχανή. - Δεκτές και προτάσεις ανταλλαγής από εμπόρους καινούργιων μόνο μηχανών BMW ή Honda ή Κawasaki με ανάλογη ευελιξία στην τιμή - Less - "}