{"query": {"url": "https://www.car.gr/14778013-yamaha-fz1-fazer-fz1-fazer1000", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095853}, "title": "Yamaha FZ1 Fazer Fz1 fazer1000 '07", "ad_id": "14778013", "ad_data": {"Make/Model": "Yamaha FZ1 Fazer Fz1 fazer1000 '07", "Classified number": "14778013", "Price": "€6.000", "Category": "Bike - Sport Touring", "Registration": "1 / 2007", "Mileage": "30,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "155 bhp", "Color": "Silver (Metallic)", "Kteo to": "08 / 2019", "Liters/100km": "6 (Εντός)", "Modified": "3 days", "Times clicked": "1125", "Short link": "www.car.gr/14778013", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "FZ1 Fazer"}, "extras": ["Alarm", "Car Exchange", "Cast wheels", "Centerstand", "Exchange with Moto accepted", "Four-stroke engine", "Kick-Starter", "Led lights", "Sidestand", "Skid Plate"], "description": "Πραγματικά χιλιόμετρα όλα τα σέρβις στην ώρα τους - Extra - Αγωνιστικούς μασπιεδες rizoma - Σπαστες μανετες mg - Κάλυμμα υποπλαισιου rizoma - Προστατευτικο ψυγείου rizoma - Ρυθμιστές εμπρός ανάρτησης mg - Αντίβαρα rizoma - Καθρέφτες rizoma - Τάπα λαδιού rizoma - Τα υγρών φρένων χρυσό - Σταμπιλιζατερ matrix - Πίσω ανάρτηση ohlins(full ρυθμιζόμενη με δοχείο αζώτου) - Καινούργιο λάστιχα Dunlop - Γρανάζι χρυσό renthal - Αλυσίδα χρυσή did - Ολόσωμη εξάτμιση ackrapovich 4in1 - Μανιτάρια Yamaha - Μανιτάρια πίσω ψαλιδιου rizoma - Φλας led Yamaha - Πίσω φανάρι led με ενσωματωμένα φλας - Βάση πινακίδας rizoma - Φίλτρο kn - ζελατίνα double bubble - Full φιμε ζελατίνα αγωνιστικού τύπου - Διπλό σταντ - Λάμπες μικρή μεγάλη σκάλα led - Ανάκληση στο βολάν και αντικατάσταση με ενισχυμενο - Ανάκληση στον πολλαπλασιαστη - Μπουζί ιριδιου - Συναγερμός Metta - 2 κλειδιά +1 κλειδί εγκεφάλου - 2 τηλεκοντρόλ συναγερμού - Fairing της Yamaha - Η μηχανή έχει πάνω από 5000 ευρό Extra και πωλείται όπως είναι μόνο. επετειακό χρώμα και έκδοση fz1 gt. Μονο σοβαρές προτάσεις ανταλλάσετε μόνο με Tiger 1050 σε αντίστοιχη κατάσταση. - Less - "}