{"query": {"url": "https://www.car.gr/21115782-piaggio-beverly-300i-tourer", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097410}, "title": "Piaggio Beverly 300i Tourer  '10", "ad_id": "21115782", "ad_data": {"Make/Model": "Piaggio Beverly 300i Tourer '10", "Classified number": "21115782", "Price": "€1.800", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2010", "Mileage": "54,851 km", "Fuel type": "Gasoline", "Cubic capacity": "300 cc", "Power": "22 bhp", "Color": "Black (Metallic)", "Kteo to": "06 / 2020", "Liters/100km": "4 (Μικτό)", "Modified": "8 days", "Times clicked": "447", "Short link": "www.car.gr/21115782", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Piaggio", "model": "Beverly 300i Tourer"}, "extras": ["Alarm", "Catalyst", "Centerstand", "Electric starter", "Four-stroke engine", "Gelatin", "Greek Dealership", "Injection", "Lights Xenon", "Service Book", "Sidestand"], "description": "Πωλείται το παρον piaggio beverly 300i tourer μοντελο 2010 με 54.851 επιβεβαιωμενα χιλιομετρα,αγορασμένο απο αντιπροσωπια aprillia-piaggio ,δευτερο χέρι απο προσωπο οικογενειακου κυκλου οποτε μιλαμε στην ουσια για εναν κατοχο!Το μηχανακι ειναι οπως στις φωτογραφιες και βρισκεται πραγματικα σε αριστη κατασταση τοσο εξωτερικα οσο και μηχανικα!Εχει συντηρηθει αψογα και χρησιμοποιειται επισης αψογα στην καθημερινή του λειτουργια,(ζεσταμα κλπ). Να ξεκαθαρισω εξαρχης οτι το μηχανακι ειναι ατρακαριστο , αβαφο και δεν εχει πεσει ουτε απο το stand! Εχει βεβαιως καποιες πολυ μικρες γρατζουνιες αναλογικα των χρονων του καθως χρησιμοποιειται στο κεντρο της αθηνας οποτε καταλαβαινετε! ( Απροσεξία των αλλων!).Παρόλλα αυτα δν τιθεται καν θεμα βαφής γιατι θα το είχα κανει ηδη εγω! Τωρα οσον αφορα τα εξτρα το μηχανακι εχει οπως θα δειτε και στις φωτογραφιες sticker bomb αυτοκολλητο στο πισω καπακι της μπαγκαζιερας, βαμμενο μπροστά λασπωτήρα ,ζελατινα φιμέ ,ξενον φωτα μικρη μεγαλη σκαλα και σελα φτιαγμενη σε αλλο χρωμα για λογους αισθητικης! Μηχανικά περα απ τα γνήσια αναλωσιμα που χρειαζοταν περιοδικά, εχει μαλοσσι βαριατορ ,μπιλιες και φιλτρο αερα για καλυτερη αποδοση χωρις ποτέ να παρουσιασει το παραμικρό προβλημα !Τελος εχει καινουρια λαστιχα dunlop σχεδον απατητα!Κινειται παντα με shell v-power βενζίνη και φυλασσεται σε κλειστό γκαραζ! Οποιοσδηποτε ελεγχος ειναι φυσικά δεκτός και πωλειται καθαρα λόγω αλλαγης κατηγοριας. Παρακαλώ πολυ οχι τρελά παζαρια οποιος κανει μια ερευνα για τις τιμες και την κατασταση που παιζουν θα καταλαβει! Οχι γραμματια ,οχι ανταλλαγές ,οχι καρτες! Ευχαριστω! - Less - "}