{"query": {"url": "https://www.car.gr/13591849-bmw-r-1100-gs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094788}, "title": "Bmw R 1100 GS   '95", "ad_id": "13591849", "ad_data": {"Make/Model": "Bmw R 1100 GS   '95", "Classified number": "13591849", "Price": "€3.100", "Category": "Bike - On/Off", "Registration": "1 / 1995", "Mileage": "85,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,100 cc", "Power": "85 bhp", "Color": "Black", "Previous owners": "1", "Modified": "1 day", "Times clicked": "3804", "Short link": "www.car.gr/13591849", "Telephone": "None"}, "ad_seller": {"Name": "Νίκος", "Address": "ΚΑΙΣΑΡΙΑΝΗP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1100 GS"}, "extras": ["ABS", "Electric starter", "Exchange with Moto accepted", "Spoke wheels"], "description": "Το συγκεκριμένο GS αποτελεί σπάνια περίπτωση, καθώς ήταν στα χέρια του πρώτου ιδιοκτήτη απο το 1995 μεχρι πριν περίπου δυο χρόνια που το αγόρασα. Έχει λίγα και πραγματικά χιλιόμετρα. - Είναι σε άριστη για την ηλικία του κατάσταση. - Για τους γνώστες: έχουν λυθει όλα τα προβληματα που ειχαν τα πρωτα 1100 ->οι φλάτζες κεφαλής αντικατασταθηκαν με τον νέο ενισχυμενο τυπο ->εχουν αλλαχτει αξονακια και dry sliding bushings στις πεταλουδες ->εχει αλλαχτει το ρουλεμαν του πρωτευοντα αξονα και αφου ανοιχτηκε αλλάχτηκε και ο δισκος ->εχει αλλαχτει το κοντερ - δειτε φωτογραφιες με το νεο και παλιο μαζι με ημερομηνια - Επίσης το μηχανακι φοράει φιλτρο DNA, τελικό εξάτμισης απο 1150 χωρίς καζανακι (πολυ πιο ομορφο και ελαφρυ κατα την γνωμη μου) και προγραμμα απο τον γνωστο John1100GS - Service στον Παρασκευα (boxergarage) - Φέρει μεταλλικα σωληνάκια και ABS 2ης γενιάς χωρίς τα προβλήματα που ειχαν τα 1150 και τα 1200. - Το highlight της μηχανής είναι οι πλήρως ρυθμιζόμενες αναρτήσεις τις Ohlins, μπροστά και πίσω, που πραγματικά απογειώνουν τις δυνατότητες των Telelever και Paralever. Μοναδική ευκαιρία για ένα πραγματικά καθαρό και άξιο GS. Κόστος αναρτήσεων πάνω απο €1500 - Το μηχανάκι με τις τεράστιες διαδρομες στις αναρτησεις και το κέντρο βαρους χαμηλά ειναι παιχνίδι στην οδήγηση και στο χώμα. Εχω κάνει την σχολή με τον Σπανό - Απο extra: - Touratech spoiler - Touratech προστατευτικο στοπ στο μπροστινο ψαλίδι - Βάση πίσω βαλιτσας GIVI (η βαλιτσα δεν πωλειται) - Βάσεις για πλαινές βαλίτσες - Η μηχανη έχει δυο ψεγάδια - 1. Το τεποζιτο ειναι πλαστικο και σε όλα τα 1100 κάνει φουσκωματάκια. Μπορει να αλλαχτει με μεταλλικό, απλα το πλαστικο ειναι πιο ελαφρύ, με μεγαλύτερη χωρητικότητα και πιο ανθεκτικο σε πτώση. ΕΧΕΙ ΤΟΠΟΘΕΤΗΘΕΙ BAGSTER - 2. Για να πάρει μπρος πρεπει να ανάβει το φωτακι της νεκράς. Καποιες φορές αργει να αναψει. Κοστος αισθητήρα γύρω στα €50 - Εγινε λιπαντικο service με ρύθμιση βαλβιδων και πεταλουδων 04/05/2018 - Δεν θα χρειαστει τιποτα, δινεται το book service του μαζι. - Πολυ φτηνό και ακομα πιο απλο στην συντηρηση. Σε ενα τεταρτακι εχεις αλλαξει λαδια, φιλτρο, βαλβολινες! - Ανταλλαγες δεκτές με κάτι πιο ασφαλτινο με ABS (πχ R1100S, VFR, CBF κτλ) - Πρόκειται για την μοτοσυκλέτα που δημιούργησε την κατηγορία των μεγάλων On - Off και απογείωσε τη φήμη και τις πωλήσεις της BMW. Η γέννηση της απόλυτης μοτοσυκλέτας για τουριστική χρήση εντός - εκτός δρόμου είχε γίνει με το R80GS, όμως το R1100GS πήγε το concept πολύ παραπέρα. - O κλασικός Boxer εδώ έφτασε στα 1085cc, παρέμεινε αερόψυκτος, όμως οι κεφαλές έγιναν τετραβάλβιδες και τα καρμπυρατέρ αντικαταστάθηκαν με ψεκασμό. Για τον κυβισμό του, το R1100GS σαφώς και δε βάζει φωτιά στην άσφαλτο. Ο αναβάτης όμως στον οποίο απευθύνεται η συγκεκριμένη μοτοσυκλέτα δεν ενδιαφέρεται για πρεστίζ στο φανάρι, ούτε για τελικές. Αντίθετα, θα εκτιμήσει την ικανότητα του Boxer να γουργουρίζει για ώρες στα 140km/h, με το GS δικάβαλο και φορτωμένο. Επίσης, πολύ καλή είναι η οικονομία καυσίμου που δίνει αυτονομία μεγαλύτερη των 300 χιλιομέτρων, ενώ αν η συντήρηση του μοτέρ είναι η πρέπουσα, θα κάνει αρκετές φορές το γύρο του κόσμου χωρίς να ανοιχτεί. - Η πρωτοτυπία του concept ξεκινάει από το μοτέρ, αλλά δεν εξαντλείται εκεί. Για πρώτη φορά εμφανίζεται το μπροστινό τύπου Telelever, που διαφοροποιεί τη λειτουργία της ανάρτησης από τη βύθιση στα φρένα, που παρουσιάζει ένα τηλεσκοπικό πιρούνι. Η πίσω ανάρτηση αποτελεί εξέλιξη του Paralever των προηγούμενων GS, με μονόμπρατσο ψαλίδι. Το αποτέλεσμα είναι μια ψηλή και ογκώδης τουριστική μοτοσυκλέτα, με αυτοκρατορική θέση οδήγησης και μεγάλους χώρους που ακόμα και σήμερα θα ανταποκριθεί πολύ ικανοποιητικά σε μεγάλο εύρος χρήσης. Ο τρόπος που κινείται στο δρόμο σχεδόν αψηφά τους νόμους της φυσικής, διαθέτοντας αναπάντεχη για τον όγκο του ευελιξία, σταθερότητα και κατευθυντικότητα σε γήινες ταχύτητες. Τα φρένα, σημείο αναφοράς στην εποχή τους, έχουν σύγχρονη αίσθηση, αρκετή δύναμη και μεγάλη αντοχή, με το ABS να βοηθάει σημαντικά. - Βεβαίως, μιλάμε για μια μοτοσυκλέτα εικοσαετίας και πολύ νερό έχει κυλήσει στο αυλάκι της κατηγορίας. Θα ήταν αφελές να πει κανείς ότι το R1100GS ακολουθεί τα σημερινά On – Off με τους 150 ίππους και τις ενεργητικές αναρτήσεις. Παρόλα αυτά, προσφέρει όχι μονάχα μια ρομαντική αίσθηση, αλλά καθημερινή πρακτικότητα, αγχολυτική συμβίωση και ουσιαστικές τουριστικές δυνατότητες για όποιον επιθυμεί κάτι διαχρονικό, οικονομικό, ανθεκτικό και με δεδομένη μεταπωλητική αξία. - Less - "}