{"query": {"url": "https://www.car.gr/10952207-honda-crf-250-crf-250-rally-new-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104584}, "title": "Honda CRF 250 CRF 250 RALLY NEW ABS! '17", "ad_id": "10952207", "ad_data": {"Make/Model": "Honda CRF 250 CRF 250 RALLY NEW ABS! '17", "Classified number": "10952207", "Price": "€6.490", "Category": "Bike - On/Off", "Registration": "9 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "25 bhp", "Color": "Red", "Modified": "50 days", "Times clicked": "2083", "Short link": "www.car.gr/10952207", "Telephone": "+30 2665023710"}, "ad_seller": {"Dealer": "Honda Κώτσης", "Address": "Τζαβέλαινας1", "City": "ΗΓΟΥΜΕΝΙΤΣΑ", "": "+30 2665023710", "Fax": "+30 2665023710", "Dealer page": "https//motokotsis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CRF 250"}, "extras": ["ABS", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Exhibition", "Four-stroke engine", "Gelatin", "Led lights", "Service Book", "Sidestand", "Skid Plate", "Trip computer"], "description": "Η CRF250 Rally είναι έτοιμη για κάθε μικρή ή μεγάλη περιπέτεια, στην πόλη και το επαρχιακό οδικό δίκτυο. Με μακριές αναρτήσεις, μεγάλα δισκόφρενα, ABS και προστασία από τον αέρα και το νερό, η CRF250 Rally είναι ιδανική για κάθε αποστολή. Ο κινητήρας συνδυάζει δυνατή ροπή στις χαμηλές και μεσαίες στροφές, καθώς και ομαλή λειτουργία χωρίς ξεσπάσματα ή απροθυμίες. Το ατσάλινο πλαίσιο παρέχει πολύ καλή ισορροπία της μοτοσυκλέτας και εύκολο χειρισμό. Ισορροπίας συνέχεια με μεταξόνιο στα 1.455 χιλιοστά, το οποίο συνδυάζεται με απόσταση από το έδαφος που δεν ξεπερνά τα 270 χιλιοστά. Η μοτοσυκλέτα είναι σχεδιασμένη για κάθε χρήση και διάθεση. Στην πόλη είναι ασύγκριτη, Με στενό προφίλ, ευλυγισία και άψογη συμπεριφορά, η κάθε διαδρομή γίνεται με αυτοπεποίθηση και ασφάλεια. Εκεί όμως που λάμπει πραγματικά, είναι στο επαρχιακό οδικό δίκτυο, όπου καταπίνει τις στροφές με χαρακτηριστική άνεση και ενισχύει τη διάθεση για αναζήτηση ορίων. Έκτος όμως από επιδόσεις, μια παιχνιδιάρικη μοτοσυκλέτα διπλής χρήσης, πρέπει να διαθέτει και εμφάνιση. Με στυλ εμπνευσμένο από την αγωνιστική CRF450 Rally Dakar, η έννοια της υποκειμενικότητας χάνει την σημασία της. Πανέμορφη, επιθετική και με περιπετειώδη χαρακτήρα, η CRF250 Rally είναι η νέα μόδα για νεαρούς στο σώμα και την ψυχή αναβάτες, που θέλουν να ζήσουν τη νέα τους περιπέτεια με όλες τους τις αισθήσεις. Δύναμη, αξιοπιστία και ευκολία στο χειρισμό, από μια μοτοσυκλέτα που σχεδιάστηκε, για να φέρει την εξερεύνηση κοντά όσο ποτέ. - Less - "}