{"query": {"url": "https://www.car.gr/19790537-honda-xlv-transalp-transalp-650-xlv", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553103553}, "title": "Honda XLV Transalp TRANSALP 650 XLV  '01", "ad_id": "19790537", "ad_data": {"Make/Model": "Honda XLV Transalp TRANSALP 650 XLV  '01", "Classified number": "19790537", "Price": "€2.300", "Category": "Bike - On/Off", "Registration": "3 / 2001", "Mileage": "105,000 km", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "56 bhp", "Color": "Black", "Kteo to": "01 / 2020", "Previous owners": "1", "Modified": "40 days", "Times clicked": "329", "Short link": "www.car.gr/19790537", "Telephone": "None"}, "ad_seller": {"Name": "Βαγγέλης", "Address": "ΠΕΡΙΣΤΕΡΙP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "XLV Transalp"}, "extras": ["Electric starter", "Engine Guards", "Exchange with Moto accepted", "Gelatin", "Spoke wheels", "Top Box-Μπαγκαζιέρα", "Καρμπυρατέρ"], "description": "Αλλαγμένα λάστιχα τον Ιούλιο με κάρτα χιλιομέτρων από τον Περιστεριά (Dunlop Trailsmat). Το καλοκαίρι άλλαξα την τρόμπα νερού (το πιο ακριβό αναλώσιμο στην TA) και εβάλα καινούρια γνήσια. Μαζί με την τρόμπα άλλαξα νερά ψυγείου, μπαταρία, μπουζί, λάδια. - Στο μεγάλο σέρβις των 100.000 αλλάχτηκαν Δίσκοι συμπλέκτη, ρουλεμάν τιμονιού (κωνικό), αλυσιδογράναζα, φλάτζες στο κάπάκι, ντίζες, φυσούνες, λάδια στις μπουκάλες, υγρά φρένων, φρένα. - Έχει προβολάκια με αδιάβροχες φίσες και στο τιμόνι και στην κάτω μεριά για να βγαίνουν εύκολα και παίρνου ρεύμα από την μπαταρία και όχι από τον διακόπτη. Ψηλή ζελατίνα Kappa. Βαλίτσα Kappa 52lt. Bagster γνήσιο. Εβάλα μικρότερους καθρέπτες γιατι οι γνήσιοι είναι κακάσχημοι. Έχω αλλάξει όλες τις σιδερένιες βίδες με ανοξείδωτες για να μην σκουριάζουν και να είναι πιο όμορφες. - Εχω αλλάξει όλα τα κλιπς που δένουν τα πλαστικά γιατί με τον καιρό ξεραίνονται. - Έχει ανατομική σέλα φτιαγμένη στο moto dressing. - Όλες οι λάμπες είναι Led εκτός από την πορείας που είναι Philips Nightbraker. - Η τιμή δεν συζητιέται. - Δεκτός κάθε έλεγχος. - Less - "}