{"query": {"url": "https://www.car.gr/5589292-piaggio-mp3-300lt-hybrid", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101901}, "title": "Piaggio  MP3 300LT HYBRID  '10", "ad_id": "5589292", "ad_data": {"Make/Model": "Piaggio MP3 300LT HYBRID  '10", "Classified number": "5589292", "Price": "€6.500", "Category": "Bike - Three Wheel", "Registration": "7 / 2010", "Mileage": "20,100 km", "Fuel type": "Gasoline", "Cubic capacity": "300 cc", "Power": "30 bhp", "Color": "White (Metallic)", "Modified": "26 days", "Times clicked": "3174", "Short link": "www.car.gr/5589292", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Piaggio", "model": "Piaggio  MP3 300LT HYBRID  '10 - € 6.500 EUR"}, "extras": ["Alarm", "Automatic", "Car Exchange", "Electric starter", "Exhaust Special", "Four-stroke engine", "Gelatin", "Heated Handguards", "Rear", "Service Book", "Top Box-Μπαγκαζιέρα"], "description": "οδηγείτε με δίπλωμα αυτοκινήτου - Το μηχανάκι είναι σε τέλεια κατάσταση με όλα τα service στην ώρα τους με πολλά έξτρα πληροφορίες μέσω τηλεφώνου όχι απόκρυψης. Ανταλλαγές κάνω..... - Piaggio MP3 300LT HYBRID , Οπισθεν ,Εξάτμιση akrapovic ,Συναγερμός META system ,Μπαγκαζιέρα ,Χούφτες ,ποδοφρενο , φωτα xenon , φλας στα φτερα , πατάκια αλουμινίου μπρος πισω , μπροστινά λάστιχα ολοκαινουργια απατητα , γρασαδορακια στο μπροστινο συστημα , δισκοι τακακια αλαχτηκαν στα 13810 . -ΔΕΚΤΟΣ ΚΑΘΕ ΤΕΧΝΙΚΟΣ ΕΛΕΓΧΟΣ -ΔΥΝΑΤΟΤΗΤΑ ΑΠΟΣΤΟΛΗΣ ΣΕ ΟΛΗ ΤΗΝ ΕΛΛΑΔΑ -ΚΑΙ ΣΥΝΑΓΕΡΜΟ ΜΕ ΓΡΑΠΤΗ ΕΦ'ΟΡΟΥ ΖΩΗΣ ΕΓΓΥΗΣΗ - .......................Ανταλλαγή με αυτοκίνητο smart diesel ............................ - Το MP3 αποτελεί σίγουρα την πιο ριζοσπαστική πρόταση της ιταλικής εταιρείας. Πριν μερικά χρόνια ήταν το πρώτο τρίροδο παραγωγής, ενώ πλέον διατίθεται και ως υβριδικό! - Το MP3 αποκτά πλέον και ένα πιο «πράσινο» πρόσωπο, καθώς διαθέτει κινητήρα υβριδικής τεχνολογίας! Οι Ιταλοί δεν θα μπορούσαν παρά να διαλέξουν το MP3 για τη νέα τους αυτή τεχνολογία και το τρίροδο scooter αποτέλεσε, πριν ένα χρόνο περίπου, το πρώτο υβριδικό όχημα της εταιρείας. Το πρώτο μοντέλο που εκμεταλλεύτηκε την υβριδική τεχνολογία ήταν το MP3 των 125 κ.εκ. και οι Ιταλοί επέκτειναν την γκάμα των υβριδικών τους οχημάτων με το MP3 300 LT Hybrid. Παράλληλα με το θερμικό κινητήρα των 278 κ.εκ., το MP3 300 LT Hybrid αξιοποιεί έναν ηλεκτρικό. Ο συγκεκριμένος κινητήρας προσθέτει νέες ιδιότητες στο ιταλικό τρίροδο, όπως είναι η ηλεκτρική κίνηση και η οικονομία στην κατανάλωση, η όπισθεν, αλλά και η συνεργασία ανάμεσα στους δύο κινητήρες για αύξηση των επιδόσεων του MP3. Η συγκεκριμένη τεχνολογία, λοιπόν, αποτελεί το έναυσμα για μια νέα εποχή για τα δημοφιλή MP3, μια εποχή, όμως, που θα έρθει οπωσδήποτε γρηγορότερα στην υπόλοιπη Ευρώπη. Αναφέρομαι στο νομοθετικό πλαίσιο που ευνοεί την αγορά ενός τέτοιου οχήματος και που στην Ελλάδα βρίσκεται ακόμη σε νηπιακό στάδιο. Για παράδειγμα, σε κάποιες από τις χώρες του εξωτερικού, ο κάτοχος ενός υβριδικού (ή ηλεκτρικού) οχήματος μπορεί να κινηθεί νόμιμα σε πεζόδρομους, να φορτίσει το όχημά του σε εξωτερικές πρίζες και να επωφεληθεί διαφόρων άλλων προνομίων που δεν υπάρχουν ακόμη στη χώρα μας. Ωστόσο, το νέο MP3 μπορεί να προσφέρει και στον Έλληνα αναβάτη κάποια προνόμια, με τη μειωμένη κατανάλωση να αποτελεί το σημαντικότερο αυτών. - Αισθητική:Διακριτικές αλλαγές - Οι αισθητικές διαφορές ανάμεσα σε ένα απλό MP3 300 LT και σε ένα υβριδικό είναι ελάχιστες. Αρχικά, ξεχωρίζουν λόγω του χρώματος, καθώς το Hybrid διατίθεται αποκλειστικά σε λευκό, με μπλε πλαστικά να κοσμούν το εσωτερικό της ποδιάς και τον πίνακα ελέγχου. Ο τελευταίος είναι αυτός που έχει δεχθεί και τις περισσότερες αλλαγές. Πρώτον, προστέθηκε ο δείκτης της μπαταρίας, ο οποίος πληροφορεί για το πόσο φορτισμένη είναι, ενώ στον ψηφιακό πίνακα φαίνεται το mode λειτουργίας του scooter. Νέα στοιχεία βρίσκονται και πάνω στο τιμόνι. Συγκεκριμένα, εκτός από την ένδειξη φόρτισης, υπάρχουν και δύο νέα κουμπιά: ένα για την επιλογή του mode και ένα για τη διακριτική κόρνα που χρειάζεται στην αθόρυβη ηλεκτρική κίνηση. Επιπλέον, η σέλα είναι δίχρωμη, ενώ το logo του MP3 συνοδεύει κι ένα πράσινο σηματάκι που φανερώνει τον οικολογικό χαρακτήρα του. - Κινητήρες :Δύο σε ένα - Όπως αναφέρθηκε παραπάνω, το MP3 Hybrid διαθέτει δύο κινητήρες: ένα θερμικό και έναν ηλεκτρικό. Ο θερμικός είναι ο γνωστός Quasar των 278 κ.εκ., μονοκύλινδρος, με ισχύ 25 ίππους στις 7.500 σ.α.λ. και ροπή 2,8 kgm στις 3.500 σ.α.λ. Όπως μάλλον διαπίστωσαν ήδη οι πιο προσεκτικοί, οι επιδόσεις που αναγράφονται παραπάνω είναι ελαφρά αυξημένες(συν 30% σύμφωνα με την Piaggio) σε σύγκριση με αυτές ενός απλού MP3. Αυτό συμβαίνει χάρη στην εμπλοκή του ηλεκτροκινητήρα στις επιδόσεις του θερμικού. Περισσότερα, όμως, παρακάτω. Ο ηλεκτρικός κινητήρας, από την άλλη, έχει ισχύ 2,6 kW και ροπή 1,5 kgm. Τροφοδοτείται από μπαταρία ιόντων λιθίου, η οποία βρίσκεται κάτω από τη σέλα και ψύχεται με αέρα. Οι δύο κινητήρες μπορούν να λειτουργούν είτε μόνοι είτε συνεργαζόμενοι. Εκεί οφείλονται και οι ελαφρώς αυξημένες επιδόσεις του θερμικού. Αναλυτικότερα, όταν το MP3 λειτουργεί στο mode Hybrid Power, ο θερμικός κινητήρας κινεί το scooter, ενώ ο ηλεκτρικός υποβοηθά, αυξάνοντας τις επιδόσεις του. - Τέσσερα modes οδήγησης! - Η ύπαρξη δύο κινητήρων προσφέρει τέσσερις επιλογές στον αναβάτη του MP3, όσον αφορά στη λειτουργία του: 1. Hybrid Power: λειτουργεί ο θερμικός κινητήρας, με τον ηλεκτρικό να συμβάλλει, προσφέροντάς του αυξημένες επιδόσεις. Το Ride By Wire στέλνει σήμα στην κεντρική μονάδα και αυτή αποφασίζει σε τι ποσοστό θα συμβάλλει ο κάθε κινητήρας. Επιπλέον, ο ηλεκτρικός κινητήρας φορτίζεται σε κάθε φρενάρισμα. 2. Hybrid Charge: λειτουργεί αποκλειστικά ο θερμικός κινητήρας. Παράλληλα, χρησιμοποιείται λίγη από την ενέργεια που παράγει, ώστε να φορτιστεί ο ηλεκτρικός. 3. Electric: αναλαμβάνει αποκλειστικά ο ηλεκτρικός κινητήρας. 4. Electric Reverse: το όχημα κινείται ηλεκτρικά με την όπισθεν. - Χώροι :Μειωμένοι στο μισό - Η τοποθέτηση του ηλεκτροκινητήρα στο MP3 300 LT και, κατΆ επέκταση, της μπαταρίας του, έχει ένα βασικό αρνητικό αποτέλεσμα στο scooter: τη μείωση των αποθηκευτικών του χώρων. Η μπαταρία ιόντων λιθίου τοποθετήθηκε κάτω από τη σέλα και έτσι δεν υπάρχει πλέον εκεί αποθηκευτικός χώρος. Αυτός που απέμεινε, βρίσκεται στο πίσω μέρος του scooter. Το πάτημα ενός κουμπιού στο τιμόνι θα αποκαλύψει ένα χώρο τύπου πορτ-μπαγκάζ, όπου χωράει οριακά ένα κράνος full face. Αμετάβλητος παρέμεινε και ο χώρος στην ποδιά, ο οποίος, χάρη στον ειδικό γάντζο, μπορεί να μεταφέρει μια μεγάλη τσάντα. - Φρένα / Αναρτήσεις: Καμία διαφορά - Δύο από τους τομείς που παρέμειναν απείραχτοι πάνω στο υβριδικό MP3 είναι αυτοί των φρένων και των αναρτήσεων. Παρά το αυξημένο βάρος του συγκεκριμένου μοντέλου (ζυγίζει 257 κιλά άδειο), οι Ιταλοί δεν θεώρησαν απαραίτητη κάποια αλλαγή. Και μοιάζουν δικαιωμένοι, καθώς αμφότερα τα συστήματα λειτουργούν στα πρότυπα της σειράς των MP3. Το σύστημα πέδησης αποτελείται από δύο δίσκους 240 χλστ. με διπίστονες πλευστές δαγκάνες μπροστά και ένα δίσκο 240 χλστ. με διπίστονη δαγκάνα πίσω. Μάλιστα, εκτός από τις δύο μανέτες, το MP3 διαθέτει και ποδόφρενο, το οποίο ενεργοποιεί συνδυαστικά τα δύο φρένα. Η ισχύς είναι ικανοποιητική, στα πρότυπα της σειράς των MP3, και η αίσθηση, παρά τις αδυναμίες της, δεν θα προκαλέσει παράπονα. Προσωπικά, θα ήθελα μια πιο άμεση αντίδραση από τα φρένα, μιας και έχουν επιφορτιστεί το επιπλέον βάρος του ηλεκτροκινητήρα, αλλά δεν μπορώ να πω ότι απογοητεύτηκα από την απόδοσή τους. Οι αναρτήσεις, από την άλλη, κάνουν την ίδια καλή δουλειά. Η άνεση ήταν ανέκαθεν αυτή που χαρακτήριζε τη λειτουργία τους και τίποτα δεν έχει αλλάξει στην υβριδική έκδοση. Το μπροστινό εξακολουθεί να αποτελεί το ισχυρότερο σημείο του MP3, όσον αφορά στην ενεργητική ασφάλεια, ωστόσο, το νέο ζύγισμα του scooter, το οποίο άλλαξε από την τοποθέτηση της μπαταρίας σε τόσο ψηλό σημείο, θα προκαλέσει κάποιες ταλαντώσεις στις υψηλές ταχύτητες. - Οδηγώντας : Οικονομία και σεβασμός στο περιβάλλον - Η οδήγηση του Hybrid δεν διαφέρει σε πολλά από αυτήν ενός απλού MP3 LT. Tα νέα στοιχεία που πρέπει να συνηθίσει ο αναβάτης, είναι το νέο ζύγισμα και οι επιπλέον δυνατότητες που δίνει η ηλεκτροκίνηση. Το πρώτο αποτελεί ίσως το πιο αρνητικό στοιχείο πάνω στο MP3 300 LT Hybrid. Η τοποθέτηση της μπαταρίας κάτω από τη σέλα έχει ανεβάσει το κέντρο βάρος του scooter, με αποτέλεσμα να μη συμπεριφέρεται όσο καλά συμπεριφέρονται τα υπόλοιπα μοντέλα της σειράς. Αυτό γίνεται εμφανές στην κίνηση σε χαμηλές, αλλά και υψηλές ταχύτητες, καθώς και στο «ρίξιμο» του scooter στη στροφή. Στη δεύτερη περίπτωση, ο αναβάτης (ειδικά αν έχει οδηγήσει ξανά MP3 στο παρελθόν) θα διαπιστώσει ότι το scooter πλαγιάζει πιο απότομα και απρόβλεπτα. Ωστόσο, δεν τίθεται θέμα ασφάλειας, παρά μόνο συνήθειας. Συνηθίζοντας, λοιπόν, το επιπλέον βάρος και το διαφορετικό ζύγισμα του Hybrid, θα μπορέσετε να κινηθείτε με σχετική ευελιξία στην πόλη. Το πλάτος του scooter δεν είναι απαγορευτικό για την κίνηση ανάμεσα σε αυτοκίνητα και το κόψιμο του τιμονιού είναι μεγάλο. Και όταν ο δρόμος ανοίξει, τα χιλιόμετρα στο ταχύμετρο θα ανέβουν γρήγορα και το MP3 θα παραμείνει σχετικά σταθερό στην τελική του, σε πείσμα του υψηλού κέντρου βάρους και του ιδιαίτερου μπροστινού. Όσον αφορά στα τέσσερα modes οδήγησης, εξυπηρετούν και από ένα διαφορετικό σκοπό. Το Hybrid Power χρησιμοποιεί όλη τη διαθέσιμη ισχύ από τους δύο κινητήρες, οι οποίοι δουλεύουν παράλληλα. Συγκεκριμένα, ο θερμικός κάνει όλη τη δουλειά και ο ηλεκτρικός συμβάλλει στην αύξηση των επιδόσεων. Πρακτικά, αυτό γίνεται πιο αντιληπτό στις χαμηλές και μεσαίες στροφές, όταν το MP3 επιταχύνει. Το Hybrid Charge, από την άλλη, φροντίζει ώστε η λειτουργία του θερμικού κινητήρα να φορτίζει την μπαταρία του ηλεκτρικού. Εμπειρικά, είδα ότι χρειάζονται περισσότερα από 100 χλμ. ώστε να φορτίσει το 80% περίπου της μπαταρίας. Το υπόλοιπο πρέπει να φορτίσει από την πρίζα. Πάντως, αν επιλέξετε να το φορτίσετε εξ ολοκλήρου στην πρίζα, θα σας πάρει γύρω στις τρεις ώρες.Τέλος, η ηλεκτρική κίνηση είναι το πιο ενδιαφέρον στοιχείο του Hybrid. Αλλάζοντας mode στο Electric, ο κινητήρας σβήνει και η κίνηση γίνεται αθόρυβα και ανέξοδα. Η τελική με την ηλεκτροκίνηση δεν πρόκειται να ξεπεράσει τα 40 χλμ./ώρα και η αυτονομία αγγίζει τα 20 χλμ. Δεν ενδείκνυται για κίνηση στους δρόμους της πόλης, ωστόσο, μπορεί να αποδειχθεί ιδιαίτερα οικονομική, αν βρίσκεστε συχνά «πηγμένοι» ανάμεσα σε αυτοκίνητα που δεν επιτρέπουν την ελεύθερη κίνηση ανάμεσά τους. Το σταμάτα-ξεκίνα θα γίνει άνετα και οικονομικά με την ηλεκτροκίνηση. Και, φυσικά, δεν πρέπει να ξεχνάμε την όπισθεν! Με κλειδωμένους τους τροχούς και το Electric Reverse στο ταμπλό, το MP3 εγγυάται ότι δεν θα αναγκαστείτε ποτέ ξανά να κουβαλήσετε το βάρος του στο παρκάρισμα, στο ξεπαρκάρισμα και στις επιτόπιες μανούβρες. - Εργονομία : Μικρά παράπονα - Σίγουρα οι επιλογές οδήγησης που δίνει το MP3 Hybrid είναι λίγο-πολύ χρήσιμες σε αρκετούς αναβάτες, ωστόσο, η αλλαγή από το ένα mode στο άλλο δεν ενδείκνυται να γίνεται εν κινήσει. Η όλη διαδικασία έχει ως εξής: για να αλλάξετε, π.χ., από το Hybrid Power στο Hybrid Charge, πρέπει να πατήσετε μία φορά το κουμπί δίπλα στη μίζα. Όταν δείτε στο ταμπλό να αναβοσβήνει το mode που επιθυμείτε, πρέπει να ξαναπατήσετε το κουμπί παρατεταμένα, ώστε να μπει το συγκεκριμένο mode. Ακούγεται απλό, αλλά δεν είναι και τόσο όταν οδηγείτε. Πάντως, ιδιαίτερα θετικό σε αυτόν τον τομέα είναι η μη γραμμική εναλλαγή των modes στο ταμπλό. Για παράδειγμα, μπορεί το Electric να βρίσκεται τρίτο στη σειρά, ωστόσο, αν έχετε το (τέταρτο στη σειρά) Electric Reverse, δεν χρειάζεται να πατήσετε τρεις φορές το κουμπί -το σύστημα θα παρουσιάσει πρώτα το πιο σχετικό mode. Στα υπόλοιπα θέματα, η εργονομία βρίσκεται στα υψηλά επίπεδα ενός MP3. Θυμίζω ότι με λίγη εξάσκηση στο κλείδωμα-ξεκλείδωμα των αναρτήσεων μπορείτε να μην ξαναπατήσετε ποτέ ξανά στην άσφαλτο, καθώς και ότι ο συνδυασμός του κλειδώματος με το χειρόφρενο θα σας κάνει να ξεχάσετε ότι τα scooter έχουν κεντρικό σταντ. - Κάνε φιγούρα το MP3 Hybrid σου! - Επειδή ο τόπος έχει γεμίσει από MP3 και το δικό σου, όντας υβριδικό, πρέπει να ξεχωρίζει ανάμεσα στα υπόλοιπα, οφείλεις ως ιδιοκτήτης του να υιοθετήσεις κάποιες συμπεριφορές και εκφράσεις που θα προβάλλουν τα ιδιαίτερα χαρακτηριστικά του. Αναλυτικότερα: - Κάνε βόλτες με την πρίζα να κρέμεται ανέμελα. Έξτρα βλέμματα θα συγκεντρωθούν πάνω σου, αν σέρνεται στο δρόμο και βγάζει σπίθες. - Βάζε την όπισθεν με κάθε ευκαιρία. Ξεκινώντας, σταματώντας, παρκάροντας -κι ας μπορείς να το κάνεις με τα πόδια. - Υιοθέτησε εκφράσεις στο λεξιλόγιό σου, όπως «πού μπορώ να βρω μια πρίζα για το scooter μου;», «με αυτές τις απεργίες της ΔΕΗ, δεν μπορούμε να πάμε πουθενά πια», «αυτό το παρκάρισμα με την όπισθεν πολύ με δυσκολεύει», «φίλε, σφαίρα πάει το MP3 σου, πού το φορτίζεις;», «δεν μπορώ να βγω σήμερα, κάνω οικονομία στο λογαριασμό του ηλεκτρικού», κ.λπ. - Κόρναρε συχνά με τη διακριτική κόρνα της ηλεκτροκίνησης, ώστε να καταλαβαίνουν οι γύρω οδηγοί ότι δεν πρόκειται για απλό scooter. - Less - "}