{"query": {"url": "https://www.car.gr/15295395-peugeot-belville-125i-abs-top-case", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104645}, "title": "Peugeot  BELVILLE 125I ABS / TOP CASE '18", "ad_id": "15295395", "ad_data": {"Make/Model": "Peugeot BELVILLE 125I ABS / TOP CASE '18", "Classified number": "15295395", "Price": "€2.580", "Category": "Bike - Roller/Scooter", "Registration": "9 / 2018", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "12 bhp", "Color": "Black", "Kteo to": "01 / 2022", "Liters/100km": "2.7 (Εκτός)/2.7 (Μικτό)", "Modified": "51 days", "Times clicked": "190", "Short link": "www.car.gr/15295395", "Telephone": "+30 2610430717"}, "ad_seller": {"Dealer": "ΘΑΝΟΠΟΥΛΟΣ  KAWASAKI-PEUGEOT-DAELIM ΕΠΙΣΗΜΟΣ ΕΜΠΟΡΟΣ", "Address": "ΝΕΟΠΑΤΡΩΝΑΘΗΝΩΝ111", "City": "ΠΑΤΡΑ", "": "+30 6986988630", "Fax": "+30 2610430280", "Dealer page": "https//motothanopoulos.car.gr/", "Website": "http//www.facebook.com/pages/Thanopoulos-Kawasaki-Peugeot-Daelim-Patras/208655379162789?ref=tn_tnmn"}, "metadata": {"type": "Bikes", "brand": "Peugeot", "model": "Peugeot  BELVILLE 125I ABS / TOP CASE '18 - € 2.580 EUR"}, "extras": ["ABS", "Cargo Rack", "Centerstand", "Sidestand", "Top Box-Μπαγκαζιέρα"], "description": " - Στυλ Peugeot - Κομψό και μοντέρνο, με γνήσια γαλλική φινέτσα, το Belville 125i επιδεικνύει τη μοναδική σχεδιαστική ταυτότητα της Peugeot. Το πίσω φανάρι φέρει τρεις φωτεινές γραμμές LED -\"νύχια του Λέοντα\"-, σήμα κατατεθέν της Peugeot. Η ποιοτική σέλα σε 2 διαφορετικούς χρωματισμούς και ο ψηφιακός πίνακας οργάνων με LCD οθόνη συνδυάζουν το κλασικό με το σύγχρονο στυλ. - Επιδόσεις / Οικονομία - Το Belville 125i είναι εξοπλισμένο με το νέο, συμβατό με Euro4, υδρόψυκτο, injection κινητήρα SmartMotion της Peugeot. Χάρη στις τεχνολογίες LFE (Low Friction Efficiency) και ACG (Alternative Current Generator), ο νέος κινητήρας εξασφαλίζει οικονομική κατανάλωση καυσίμου (2,5 L / 100 km) σε συνδυασμό με μεγάλη ροπή και άμεση απόκριση. - Ασφάλεια - Οι μεγάλοι τροχοί (16''-14'') προσφέρουν σταθερότητα στο δρόμο και άνεση. Το standard σύστημα ABS παρέχει υψηλά επίπεδα ασφάλειας. - Πλούσιοι αποθηκευτικοί χώροι - Το Belville 125i διαθέτει στο standard εξοπλισμό εργοστασιακή κεντρική βαλίτσα Peugeot χωρητικότητας 37L, στο χρωματισμό του scooter, με μαξιλαράκι πλάτης ασορτί με τη σέλα. Κάτω από τη σέλα υπάρχει χώρος για ένα full-face κράνος. Το επίπεδο δάπεδο, το ντουλαπάκι με κλειδαριά και ο γάντζος στην ποδιά παρέχουν επιπλέον αποθηκευτικούς χώρους, προσφέροντας μεγάλη πρακτικότητα στην καθημερινότητά σας. - Θύρα USB - Ο αναβάτης μπορεί να φορτίζει κατά τη μετακίνησή του το κινητό του στη θύρα USB που βρίσκεται μέσα στο ντουλαπάκι της ποδιάς. - Less - "}