{"query": {"url": "https://www.car.gr/12556344-kymco", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096080}, "title": "Kymco   '18", "ad_id": "12556344", "ad_data": {"Make/Model": "Kymco '18", "Classified number": "12556344", "Price": "€2.400", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2018", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "10 bhp", "Color": "White", "Modified": "4 days", "Times clicked": "326", "Short link": "www.car.gr/12556344", "Telephone": "+30 2521034555"}, "ad_seller": {"Dealer": "motosamara.gr", "Address": "4oχλμΔραμας-Σερρών", "City": "ΔΡΑΜΑ", "": "+30 2521034555", "Fax": "+30 2521034555", "Dealer page": "https//motosamara.car.gr/", "Website": "http//motosamara.gr", "Open hours": "Δευτέρα-Παρασκευή 0900-1500 & 1730-2100\nΣαββάτο 0900-1500"}, "metadata": {"type": "Bikes", "brand": "Kymco", "model": "Kymco   '18 - € 2.400 EUR"}, "extras": ["Automatic", "Cargo Rack", "Centerstand", "Credit card-Visa accepted", "Kick-Starter"], "description": "2400 ΕΥΡΩ ΤΕΛΙΚΗ ΤΙΜΗ ΜΕ ΠΙΝΑΚΙΔΕΣ ΚΑΙ ΠΡΩΤΟ SERVISE ΔΩΡΕΑΝ - Άνετο, με χαμηλό βάρος και ύψος σέλας. Ιδανικό για καθημερινή, άνετη και οικονομική μετακίνηση! - Σχεδιάζοντας καθημερινές λύσεις! - Το νέο People One με προδιαγραφές EURO-4 διατηρεί όλα τα γνώριμα χαρακτηριστικά των προκατόχων του: καθημερινό, απλό και ξεχωριστό. - Με μεγάλους τροχούς, πρακτικό επίπεδο πάτωμα και αναπαυτική σέλα αποτελεί ένα καθημερινό scooter πόλης ανήκοντας, όμως σε εντελώς νέα σχεδιαστική σχολή. - Με κινητήρα 125 κυβικών με ηλεκτρονικό ψεκασμό τεχνολογίας DIS (Drop Injection System), που επιτρέπει τη βελτιστοποίηση των επιδόσεων με ταυτόχρονη μείωση των εκπομπών ρύπων και κατανάλωσης και εξοπλισμένο με 2 δισκόφρενα και σύστημα συνδυασμένου φρεναρίσματος! - / - ΒΑΣΙΚΟΣ ΕΞΟΠΛΙΣΜΟΣ: - Κεντρικό & πλαϊνό σταντ - Επίπεδο πάτωμα - Αναδιπλούμενα υποπόδια συνεπιβάτη - Σχάρα - Αποθηκευτικός χώρος κάτω από τη σέλα - Ζάντες αλουμινίου - Πλήρης πίνακας οργάνων - Aγκιστρο αποσκευών - Δείκτης βενζίνης - Σινιάλο στη μεγάλα σκάλα των φώτων - SMART LOCK κεντρικός διακόπτης πολλαπλών χρήσεων με αντικλεπτική προστασία - Ανεμοθώρακας και μπαγκαζιέρα ανήκουν στον προαιρετικό εξοπλισμό - EΓΓΥΗΣΗ: - Καλύπτεται από εργοστασιακή εγγύηση 2 ετών χωρίς περιορισμό χιλιομέτρων. - Less - "}