{"query": {"url": "https://www.car.gr/18706215-honda-cbr-125r", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101708}, "title": "Honda CBR 125R ΑΡΙΣΤΗ! '04", "ad_id": "18706215", "ad_data": {"Make/Model": "Honda CBR 125R ΑΡΙΣΤΗ! '04", "Classified number": "18706215", "Price": "€1.000", "Category": "Bike - Super Sport", "Registration": "9 / 2004", "Mileage": "41,000 km", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "14 bhp", "Color": "Red", "Kteo to": "06 / 2019", "Liters/100km": "2.5 (Εντός)/2 (Εκτός)/2.2 (Μικτό)", "Modified": "35 minutes", "Times clicked": "1228", "Short link": "www.car.gr/18706215", "Telephone": "None"}, "ad_seller": {"Name": "Θάνος", "Address": "ΛΙΒΑΔΕΙΑP.ΒΟΙΩΤΙΑΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CBR 125R"}, "extras": ["Cast wheels", "Catalyst", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Sidestand", "Skid Plate", "Καρμπυρατέρ"], "description": "Η μηχανή είναι άψογη μέσα έξω (είναι μαμά φυσικά). Το μοτέρ της δουλεύει σαν καινούριο. Στις 4/12/2018 αντικαταστάθηκε η καδένα του εκκεντροφόρου καθώς και ο τεντωτήρας της (μέχρι τότε δεν είχε γίνει η παραμικρή επισκευή -άνοιγμα- στο μοτέρ της). Επίσης καθαρίστηκε το καρμπυρατέρ της, αντικαταστάθηκε το μπουζί, το φίλτρο αέρα και το φίλτρο βενζίνης. Πριν 2.000 km αλλάχθηκαν τα αλυσιδογράναζα και τα πίσω τακάκια & έγινε ολική επισκευή στο μπροστινό σύστημα αναρτήσεων (μπουκάλες). 08/01/2018 έγινε αλλαγή λαδιών ( κάθε 2.000 km τα αλλάζω & μόνο Castrol 10W-40). Δουλεύει μόνο με 100-ρα βενζίνη. Πάει σαν καινούρια (τελική ταχύτητα 117 km/h). Όπως όλα τα CBR είναι υδρόψυκτη & έχει 6-ρι σασμάν. Τελικό εξάτμισης Remus, με το σιγαστήρα του κανονικά. Μια μηχανή που όποιος έχει την τύχη να την αποκτήσει θα βγάλει πολλά-πολλά ακόμα χρόνια μαζί της. Ενημερωτικά, δεν καίει τίποτα (τα 250 χιλιόμετρα κοστίζουν σε καύσιμο περίπου 8 ευρώ). Τα χιλιόμετρα φυσικά και είναι πραγματικά & αυτό είναι κάτι για το οποίο εγγυώμαι γραπτώς. Φυλάσσεται μόνιμα σε κλειστό γκαράζ. Oποιοσδήποτε έλεγχος είναι δεκτός σε μηχανικό της επιλογής σας. Η τιμή δεν κατεβαίνει (ούτε ένα ευρώ!!!), την έχω προσέξει και την προσέχω πιο πολύ κ από εμένα! Μη με καλείτε άσκοπα για παζάρια, την πουλάω για να αγοράσω μια μεγαλύτερη μηχανή. Δεν τη χαρίζω, δεν τη σκοτώνω! Ευχαριστώ. - Σημ : Δεκτη ανταλλαγή με Xt 500/600e, Bmw F650, Pegaso 650 σε αντίστοιχη κατάσταση και διαφορά από μέρους μου. - Less - "}