{"query": {"url": "https://www.car.gr/14785263-ktm-super-duke-1290-gt-akrapovic-touring", "type": "CAR_ADDE", "trial_count": 8, "last_processed": 1553092982}, "title": "KTM Super DUKE 1290 GT Akrapovic & touring '15", "ad_id": "14785263", "ad_data": {"Make/Model": "KTM Super DUKE 1290 GT Akrapovic & touring '15", "Classified number": "14785263", "Price": "€15.900", "Category": "Bike - Sport Touring", "Registration": "1 / 2015", "Mileage": "9,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,290 cc", "Power": "180 bhp", "Color": "Silver", "Previous owners": "1", "Modified": "3 hours", "Times clicked": "4512", "Short link": "www.car.gr/14785263", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "Super DUKE"}, "extras": ["ABS", "Credit card-Visa accepted", "Exchange with Moto accepted", "Exhaust Special", "Gelatin", "Led lights", "TCS-TractionControl"], "description": "Aμεσα διαθέσιμο με πολύ λίγα χιλιόμετρα και καμμία φθορά ,με η και χωρίς τα extra. - gps ,τελικό εξατμισης Akrapovic, πλαίνες βαλίτσες,tank bag. - Το “Τέρας” Super Duke 1290 είναι το ισχυρότερο γυμνό όλων των εποχών και έχει ήδη κατακτήσει την αγορά με το δυναμικό του χαρακτήρα και την παροιμιώδη χρηστικότητά του. Σήμερα, η ΚΤΜ πηγαίνει το παιχνίδι ένα βήμα μπροστά παρουσιάζοντας την τουριστική έκδοση του τέρατος, διευρύοντας σημαντικά το εύρος χρήσης του. - Η έκδοση GT στοχεύει στην περαιτέρω εξημέρωση του θηρίου για καθημερινή, αλλά κυρίως ταξιδιωτική χρήση. Έτσι, στο μπροστινό μέρος της μοτοσυκλέτας συναντάμε μια μάσκα με ρυθμιζόμενη καθ’ ύψος ζελατίνα και προεκτάσεις στα πλαϊνά του ρεζερβουάρ που διαμορφώνουν ένα bikini fairing με εξαιρετική απόδοση. Η καρίνα στο κάτω μέρος ολοκληρώνει τις αισθητικές και αεροδυναμικές διαφοροποιήσεις σε σχέση με τον γυμνό αδερφό. - Σε ότι αφορά την εργονομία, τα μαρσπιέ του οδηγού έχουν χαμηλώσει έτσι ώστε η γωνία των ποδιών να είναι πιο ξεκούραση για πολύωρη οδήγηση, η σέλα είναι καινούρια και πιο άνετη, ενώ το τιμόνι ρυθμίζεται σε τέσσερις διαφορετικές θέσεις ερχόμενο ακριβώς στα μέτρα του κάθε, διαφορετικού αναβάτη. Οι τουριστικές αρετές τονίζονται από το ρεζερβουάρ που έχει μεγαλώσει στα 23 λίτρα, το ανασχεδιασμένο – με σκοπό την υποδοχή (extra) πλαϊνών βαλιτσών – υποπλαίσιο και τα standard θερμαινόμενα grip και cruise control. Πόντους στην πρακτικότητα δίνει και το σύστημα HHC που υποβοηθάει την εκκίνηση σε ανηφόρα (το αντίστοιχο Hill Assist των αυτοκινήτων). - Στον τομέα του κινητήρα, o εκπληκτικός V2 διαθέτει μικρές επεμβάσεις, με τη μέγιστη απόδοση να φτάνει τα 173 άλογα και την ροπή τα 14 kg.m. Το πλουσιότητατο πακέτο ηλεκτρονικών μεταφέρεται αυτούσιο από τον γυμνό αδερφό και περιλαμβάνει επιλογές για διαφορετική χαρτογράφηση του κινητήρα, ρυθμιζόμενα Traction Control (Motorcycle Stability Control το ονομάζει η ΚΤΜ) και Combined-ABS, συνεργαζόμενα αμφότερα με αισθητήρα κλίσης. Από το 1290 Super Duke μεταφέρεται επίσης και το quick – shifter που επιτρέπει αλλαγές ταχυτήτων με ανοιχτό γκάζι. - Οι ημι-ενεργητικές αναρτήσεις της WP έχουν μεγάλο εύρος ρύθμισης ώστε να προσαρμόζονται στις απαιτήσεις του αναβάτη, την ποιότητα του οδοστρώματος και στο συνολικό φορτίο της μοτοσυκλέτας, που πλήρης υγρών φτάνει τα 228 κιλά. - Είναι προφανές ότι με το Super Duke GT, οι Αυστριακοί επιθυμούνε να εκμεταλλευτούνε το κενό της αγοράς ανάμεσα στα μεγάλα, sport On-Off (λέγε με Ducati Multistrada, BMW S1000XR και ΚΤΜ 1190 Adventure) και σε αμιγώς sport γυμνά όπως το Kawasaki Z1000 και το δικό της 1290 Super Duke. Κουβαλώντας όλη την τρέλα, τη δύναμη και τη χρηστικότητα του γυμνού αδερφού και προσθέτοντας μια γενναία δόση πρακτικότητα, φιλικότητας προς το χρήστη και τουριστικών ικανοτήτων, το GT έχει όλα τα στοιχεία του συνθέτουν ένα εμπορικό success story. - Άμεσα διαθέσιμο στην Fanmoto. Για περισσότερες λεπτομέρειες επικοινωνήστε μαζί μας στο 210 9955451. - Less - "}