{"query": {"url": "https://www.car.gr/20838254-bmw-f-800-gs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100957}, "title": "Bmw F 800 GS  '10", "ad_id": "20838254", "ad_data": {"Make/Model": "Bmw F 800 GS '10", "Classified number": "20838254", "Price": "€6.700", "Category": "Bike - On/Off", "Registration": "7 / 2010", "Mileage": "82,000 km", "Fuel type": "Gasoline", "Cubic capacity": "798 cc", "Power": "85 bhp", "Color": "White", "Liters/100km": "6.5 (Εντός)/4 (Εκτός)/5.5 (Μικτό)", "Modified": "21 days", "Times clicked": "646", "Short link": "www.car.gr/20838254", "Telephone": "None"}, "ad_seller": {"Name": "Αναστασιος", "Address": "ΑΡΓΟΣΤΟΛΙP.ΚΕΦΑΛΛΗΝΙΑΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "F 800 GS"}, "extras": ["ABS", "Alarm", "Bars", "Cargo Rack", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Greek Dealership", "Heated Handguards", "Injection", "Kick-Starter", "Sidestand", "Spoke wheels", "Trip computer"], "description": "Η μοτοσυκλέτα είναι πρώτο χέρι αγορασμένη από τον Ανδριοπούλο στην Πάτρα. - Τα χιλιόμετρά της είναι αμιγώς ταξιδιάρικα. - Έχουν αλλαχθεί τα πηνία με την βελτιωμένη έκδοση της BMW 60.000 KM - Έχουν αλλαχθεί τα ρουλεμάν τιμονιού και τροχών στα 60.000 KM - Έχει γίνει αντικατάσταση του μπροστινού φαναριού με νέο - δεν θα παρουσιαστεί ξανά το πρόβλημα με το κάψιμο στα κρύσταλλα. - BMW Trip Computer - BMW Χούφτες μεταλλικές με την έξτρα αεροτομή - BMW Κεντρικό Stand - BMW Θερμαινόμενες χούφτες - BMW Led Flash - BMW συναγερμός - PUIG Φιμέ Ζελατίνα - ALTRIDER προστατευτικό φαναριού - HOLAN κάγκελα για τις μεταλλικές βαλίτσες - ATLAS PANNIERS βαλίτσες αλουμινίου - HEPCO & BECKER κάγκελα προστασίας - SW - MOTECH βοηθητικά φώτα - AKRAPOVIC τελικό slip on - WUNDERLICH ELEFANT Tank Bag - TONI MPATZIO ανατομική σέλα με gel - Ohlins ελατήρια μπροστά - K & N Φίλτρο αέρα - GIVI Rear Guard φτερό πίσω τροχού - NEOPREN προστατευτικά πιρουνιών - Νέο φανάρι - δεν θα παρουσιάσει το γνωστό πρόβλημα με το μαύρισμα - Βάση GPS και μάσκα οργάνων με εξτρα 2Χ stand by USB - Ελαστικά Pirelli Scorpion Trail 1.500KM - Σεπτέμβριος 18 - Ανταλλαγή με τις εξής μοτοσικλέτες: - Triumph Tiger ‘13 ABS - KTM SMT ABS - Εξυπακούεται ότι πληρώνω την διαφορα - Η τιμή είναι διαπραγματεύσιμη - Less - "}