{"query": {"url": "https://www.car.gr/20856086-kawasaki-z-750-s-fullextra", "type": "CAR_ADDE", "trial_count": 9, "last_processed": 1553092970}, "title": "Kawasaki Z 750 S Αγρατσούνιστο,άβαφτο,Fullextra '05", "ad_id": "20856086", "ad_data": {"Make/Model": "Kawasaki Z 750 S Αγρατσούνιστο,άβαφτο,Fullextra '05", "Classified number": "20856086", "Price": "€3.390", "Category": "Bike - Sport Touring", "Registration": "7 / 2005", "Mileage": "1 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "105 bhp", "Color": "Black (Metallic)", "Kteo to": "01 / 2021", "Modified": "53 minutes", "Times clicked": "1144", "Short link": "www.car.gr/20856086", "Telephone": "+30 2105222838"}, "ad_seller": {"Dealer": "Moto Stapountzis since 1975  Αγορές, Πωλήσεις, Ανταλλαγές,Εισαγωγές και εξαγωγές Μοτοσυκλετών,Χρηματοδοτήσεις", "Address": "ΛεωφοροςΚωνσταντινουπολεως163καιΛεωφοροςΑθηνων", "City": "ΑΘΗΝΑ", "": "+30 2105225769", "Fax": "+30 2105225769", "Dealer page": "https//stapountzis.car.gr/", "Website": "http//www.stapountzis.gr", "Open hours": "Δευτέρα με Παρασκευή0900 έως 2000\n\nΣάββατο0900 έως 1400"}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "Z 750 S"}, "extras": ["Alarm", "Antique-Classic", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Greek Dealership", "Injection", "Lights Xenon", "Remote Control", "Service Book", "Sidestand", "Skid Plate", "Trip computer"], "description": "Ένα modern future classic παράδειγμα βρίσκεται στο κατάστημα μας προς πώληση, το μοναδικό Z 750 S προορίζεται να γράψει τη δική του ιστορία όπως έκαναν και οι πρόγονοι του( ΚΖ-R,Z,MACH κτλ) με μεγάλη απήχηση και αγάπη από τον κόσμο. Το συγκεκριμένο Ζ βρίσκεται σε κατάσταση καινουργής αφού είναι εντελώς άβαφτο μη έχοντας ίχνος γρατσουνιάς η αμυχής, μονίμως στεγασμένο σε εσωτερικό χώρο μακρυά από υγρασία που θα δημιουργούσε διαβρώσεις και σκουριές. Αποκλειστική και πραγματική χρήση μόνο κατά τα Σαββατοκύριακα για μακρινές βόλτες, συντήρηση πάντα πριν την ώρα της με πολύ μεράκι και αγάπη από τον πρώην ιδιοκτήτη της μοτοσυκλέτας ο οποίος τυγχάνει να ειδικεύεται στις επισκευές αλλά και συντηρήσεις Kawasaki, με την τελευταία να πραγματοποιείται προ χιλίων χιλιομέτρων η οποία συμπεριελάμβανε αλλαγή λαδιών, μπουζί, φίλτρο λαδιού και αλυσιδογράναζα, τα δε ελαστικά του είναι μάρκας Michelin Pilot Sport διπλής γόμας έχοντας τοποθετηθεί στα μέσα του 2016 και έκτοτε είναι ζήτημα εάν έχουνε καλύψει 5000 χιλιόμετρα. Προσοχή: Άριστη μοτοσυκλέτα προικισμένη με πολλά επώνυμα και ακριβά επιπρόσθετα εξαρτήματα τόσο βελτιωτικά αλλά και αισθητικά. Τα extas αναγράφονται στη παρακάτω λίστα. - Εξολοκλήρου μπροστινό σύστημα ρυθμιζόμενο της Matris - Σταμπιλιζατερ τιμονιού με δέκα ρυθμίσεις σκληρότητας - Ανοδιομένες ρυθμιζόμενες μανέτες CNC - Καλύμματα ψυγείου από Ζ1000 - Καρίνα προστασίας ελαιολεκάνης( Κάρτερ) ντυμένη από γνήσιο ανθρακόνημα - Χειροποίητα πλαινά καλύμματα πλαισίου από γνήσιο ανθρακόνημα - Χειροποίητο φτεράκι οπίσθιου τροχού από γνήσιο ανθρακόνημα - Χειροποίητο κάλυμμα αλυσίδας από γνήσιο ανθρακόμημα - Γνήσιο τελικό εξάτμισης Yoshmimura ντυμένο με γνήσιο ανθρακόνημα - Φίλτρο ελεύθερης ροής αέρα της KN - Διπλή σκάλα Xenon στο εμπρόσθιο φωτιστικό σώμα - Συναγερμός αντικλεπτικής προστασίας της NT ELECTRONICS - Αποστάτες ψαλιδιού της Baraccuda - Γνήσια μανιτάρια προστασίας πλαισίου και κινητήρα της Kawasaki - Ζελατίνα μεσαίας διάστασης σε φιμε απόχρωση της Ermax - Σπαστή βάση πινακίδας της Lampa - * Χρηματοδότηση από 0% προκαταβολή με εξόφληση έως και 84 μήνες και δυνατότητα τηλεφωνικής αίτησης - * Δυνατότητα εξόφλησης και με άτοκες δόσεις - * Παροχή εγγύησης καλής λειτουργίας ^^ - * Αποστολή πανελλαδικά - * Ανταλλαγή με τη μοτοσυκλέτα σας στη καλύτερη τιμή της αγοράς - ^^Η εγγύηση καλής λειτουργίας υπόκειται σε όρους και προυποθέσεις - ( Αναλαμβάνουμε τη πώληση της μεταχειρισμένης σας μοτοσυκλέτας η την αγοράζουμε στην καλύτερη τιμή της αγοράς πληρώνοντας σας τοις μετρητοίς και αυθημερών) - Less - "}