{"query": {"url": "https://www.car.gr/10548856-sym-fiddle-iii-125-new", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097172}, "title": "Sym  FIDDLE III 125 NEW '17", "ad_id": "10548856", "ad_data": {"Make/Model": "Sym FIDDLE III 125 NEW '17", "Classified number": "10548856", "Price": "€1.845", "Category": "Bike - Roller/Scooter", "Registration": "7 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "10 bhp", "Color": "Black", "Modified": "8 days", "Times clicked": "523", "Short link": "www.car.gr/10548856", "Telephone": "+30 2461039664"}, "ad_seller": {"Dealer": "MOTOKINISI", "Address": "ΦΙΛΙΠΠΟΥΒ17", "City": "ΚΟΖΑΝΗ", "": "+30 2461039664", "Fax": "+30 2461039664", "Dealer page": "https//tzellos-motokinisi.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Sym", "model": "Sym  FIDDLE III 125 NEW '17 - € 1.845 EUR"}, "extras": ["Automatic", "Centerstand", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Kick-Starter", "Service Book", "Sidestand"], "description": "Ξεχωριστή vintage και μοντέρνα σχεδίαση - Νέα σχεδίαση – Κλασική ομορφιά - Μοναδική εμφάνιση και διαχρονικό στυλ που θα σας μαγέψει - Επιχρωμιωμένες λεπτομέρειες έρχονται να τονίσουν τη μοναδική του σχεδίαση - Καλαίσθητα φωτιστικά σώματα και LED φώτα ημέρας, προσδίδουν μία πιο μοντέρνα νότα στο vintage σύνολο - Υψηλές επιδόσεις και οικονομία - Μεγαλύτερη οικονομία καυσίμου κατά 10% (125) - Υψηλή ιπποδύναμη που φτάνει τα 10 άλογα (125) - Ευχάριστη εμπειρία οδήγησης με ανέσεις - Το Fiddle είναι ένα πρακτικό μοναδικής εμφάνισης scooter, με χαρακτηριστικά που καθιστούν τη μετακίνηση στη πόλη πιο εύκολη και απολαυστική - Εξαιρετικά σταθερό, χάρη στη γεωμετρία του - Τηλεσκοπικό πιρούνι διαμέτρου 33mm και πολλαπλών ρυθμίσεων οπίσθια ανάρτηση, υπόσχεται καλύτερη εμπειρία οδήγησης στην πόλη - Δίσκος 190 mm εμπρός με δαγκάνα δύο εμβόλων και πίσω μεγάλο ταμπούρο 130 mm (110 mm για την έκδοση 50), υπερκαλύπτουν τις απαιτήσεις του οχήματος για μειωμένη απόσταση ακινητοποίησης - Μεγάλος αποθηκευτικός χώρος κάτω από τη σέλα, θα φιλοξενήσει ένα κράνος ανοιχτού τύπου - Πρακτικό ντουλαπάκι για μικροπράγματα στο εσωτερικό της ποδιάς - Άγκιστρο ποδιάς για την ανάρτηση χειραποσκευών - Μεγάλη και πρακτική σέλα από νέο αφρώδες υλικό και αντιολισθητικό ύφασμα. Πάνω της αναγράφεται το λογότυπο του μοντέλου «Fiddle III» - Καλαίσθητη χειρολαβή και πτυσσόμενα μαρσπιέ συνεπιβάτη - Ειδικά μελετημένο κεντρικό σταντ για εύκολο στήσιμο και πλαϊνό σταντ με διακόπτη λειτουργίας. - Όμορφος, λιτός ο πίνακας οργάνων. Με κλασική σχεδίαση και με υπέροχο φωτισμό, προσφέρει όλες τις απαραίτητες πληροφορίες στον αναβάτη. - Less - "}