{"query": {"url": "https://www.car.gr/20818046-kawasaki-zzr-600-d", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095668}, "title": "Kawasaki ZZR 600 D Με βαλίτσες '92", "ad_id": "20818046", "ad_data": {"Make/Model": "Kawasaki ZZR 600 D Με βαλίτσες '92", "Classified number": "20818046", "Price": "€1.250", "Category": "Bike - Sport Touring", "Registration": "4 / 1992", "Mileage": "73,300 km", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "98 bhp", "Color": "Blue (Metallic)", "Kteo to": "04 / 2019", "Liters/100km": "6.5 (Εντός)/5.5 (Εκτός)/6 (Μικτό)", "Modified": "3 days", "Times clicked": "809", "Short link": "www.car.gr/20818046", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "ZZR 600"}, "extras": ["Cargo Rack", "Centerstand", "Electric starter", "Exhaust Special", "Four-stroke engine", "Gelatin", "Sidestand", "Top Box-Μπαγκαζιέρα", "Καρμπυρατέρ"], "description": "Η μοτοσυκλέτα πέραν τα σημάδια του χρόνου, είναι σε άριστη κατάσταση και συντηρημένη σε επίσημο εξουσιοδοτημένο συνεργείο της Kawasaki στο κέντρο της Αθήνας. - Φοράει πίσω αμορτισέρ Ohlins ρυθμιζόμενο (τοποθετημένο καινούργιο το 2016 αξίας 600€) καθώς και μπροστινά ελατήρια Ohlins (τοποθετημένα καινούργια το 2016 αξίας 150€). - Φοράει επίσης ολόσωμη εξάτμιση ανοξείδωτη (χταπόδι και τελικό) της Black Widow, η οποία αγοράστηκε και τοποθετήθηκε καινούργια από Αγγλία το 2016 (αξία 500€). - Η ζελατίνα είναι Double Bouble και μαζί δίνεται και μία πιό τουριστική. - Η σέλα είναι πρόσφατα φτιαγμένη (Νοέμβρης 2018) ανατομική για μεγάλα και πολύωρα ταξίδια. - Διαθέτει πίσω βάση με βαλίτσα Kappa 46lt (δίνεται μαζί) και πλαινές βάσεις για βαλίτσες Hepco & Becker. - Οι εικονιζόμενες πλαινές βαλίτσες πωλούνται ή μαζί με τη μοτό σαν σύνολο ή σαν ζεύγος χωρίς τη μοτό 250€. - Το τιμόνι διαθέτει bar risers 25mm της genmar για πιό όρθια και άνετη οδήγηση και ανακούφιση του αυχένα. - Τα κολάρα του ψυγείου αλλάχτηκαν το 2016 με κολάρα σιλικόνης αγωνιστηκών προδιαγραφών για μεγαλύτερη αντοχή. - Μέσα του 2018 αλλάχτηκα προληπτικά και οι δίσκοι του συμπλέκτη. - Η αλυσίδα και τα γρανάζια είναι Δεκεμβρίου του 2018. - Η μοτοσυκλέτα δίνεται ως σύνολο και ΔΕΝ πωλείται τμηματικά. - Δεκτός οποιοσδήποτε έλεγχος. - Παρακαλώ μόνο σοβαρές προτάσεις. - Less - "}