{"query": {"url": "https://www.car.gr/16847630-yamaha-tdm-900", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097535}, "title": "Yamaha TDM 900  '05", "ad_id": "16847630", "ad_data": {"Make/Model": "Yamaha TDM 900 '05", "Classified number": "16847630", "Price": "€3.800", "Category": "Bike - Sport Touring", "Registration": "3 / 2005", "Mileage": "52,101 km", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "86 bhp", "Color": "Black (Metallic)", "Kteo to": "04 / 2019", "Liters/100km": "6 (Εντός)/4.5 (Εκτός)/5.5 (Μικτό)", "Modified": "8 days", "Times clicked": "419", "Short link": "www.car.gr/16847630", "Telephone": "None"}, "ad_seller": {"Name": "Χρήστος", "Address": "ΛΑΜΙΑP.ΦΘΙΩΤΙΔΑΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TDM 900"}, "extras": ["ABS", "Alarm", "Cast wheels", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Four-stroke engine", "Gelatin", "Heated Handguards", "Lights Xenon", "Sidestand", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Η μηχανή είναι σε άριστη κατάσταση . Χρησιμοποιήθηκε ως επί το πλείστων σε ανοιχτούς δρόμους και σε ταξίδια. - Διαθέτει τριβάλιτσο με τις δυο πλαϊνές βαλίτσες να είναι γνήσιες, βαμμένες στο χρώμα της μηχανής και ξεκλειδώνουν με τα κλειδιά της μηχανής. - Η κεντρική βαλίτσα είναι της Givi και είναι επενδεδυμένη με μοκέτα για την αποφυγή ζημιάς στα εσωτερικά αντικείμενα, όπως επίσης διαθέτει και πλάτη για το συνεπιβάτη με ραμμένο το λογότυπο TDM στο χρώμα της σέλας. - Τιμόνι Rental 956 μαύρο ματ. - Διαθέτει projectors στα φανάρια με λάμπες xenon χρώματος 4300κ . - Μεγάλη ζελατίνα με extra ανεμοθραύστη μετακινούμενο στο πάνω μέρος. - Γνήσιο διπλό stand. - Θερμαινόμενα grips της Oxford. - Ανατομική θερμαινόμενη σέλα και για τον οδηγό και για το συνεπιβάτη που λειτουργεί μαζί με τα θερμαινόμενα grips. - Κάλυμμα ρεζερβουάρ bagster χωρίς την τσάντα. - Φορτιστή USB με διπλή παροχή 2,1Α για φόρτιση GPS ή οποιασδήποτε συσκευής. - Βάση στήριξης για κινητό τηλέφωνο. - Χούφτες μπροστά από τα grips της Acerbis βαμμένες στο χρώμα της μηχανής. - Αλυσογράναζα χρυσά G/G με μαμά βήμα . - Ρυθμιζόμενες μανέτες κοντές. - Η μονάδα ABS είναι πλήρως λειτουργική και εμπρός και πίσω με τακάκια EBC. - Δίνονται μαζί και οι γνήσιες μανέτες, η γνήσια ζελατίνα όπως και το γνήσιο τιμόνι. - Η μηχανή δεν έχει τρακάρει ποτέ και είναι έτοιμη για χρήση. - Μόνο σοβαρές προτάσεις. - Η τιμή αφορά πληρωμή τοις μετρητοίς. - Δε με ενδιαφέρει οποιαδήποτε ανταλλαγή. - Η μηχανή πωλείται λόγο αυχενικού προβλήματος. - Η μηχανή διαθέτει όλες της κάρτες της Yamaha, όπως επίσης και τα βιβλία με τα service. - Ευχαριστώ - Less - "}