{"query": {"url": "https://www.car.gr/12221330-yamaha-fz-1-fz1-fazer", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094222}, "title": "Yamaha FZ 1 FZ1 FAZER '06", "ad_id": "12221330", "ad_data": {"Make/Model": "Yamaha FZ 1 FZ1 FAZER '06", "Classified number": "12221330", "Price": "€6.000", "Category": "Bike - Sport Touring", "Registration": "4 / 2006", "Mileage": "35,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "165 bhp", "Color": "Silver (Metallic)", "Kteo to": "06 / 2019", "Modified": "21 hours", "Times clicked": "4052", "Short link": "www.car.gr/12221330", "Telephone": "None"}, "ad_seller": {"Name": "Σάββας", "Address": "ΡΟΔΟΣP.ΔΩΔΕΚΑΝΗΣΟΥ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "FZ 1"}, "extras": ["Cast wheels", "Centerstand", "Electric starter", "Exhaust Special", "Four-stroke engine", "Service Book", "Sidestand", "Skid Plate"], "description": "Η μηχανή είναι σε υπέρ άριστη κατάσταση, πρώτο χέρι, και συντηρημένη πάντα με γνήσια ανταλλακτικά Yamaha. Από 50άρι μηχανικό, αζόριστο, καλοδουλεμένο, μόνο για χαλαρές βόλτες. Πάντα φυλάσσεται σε κλειστό χώρο όλο το χρόνο. - Περιλαμβάνει: - Αλλαγμένο βολάν με το νέο τύπου 2SH-81450-00, μαζί με φλάντζες, έλεγχο κάρτερ κτλ. τον Αύγουστο 2015. - Καρίνα γνήσια Yamaha - Μανιτάρια σκελετού R&G, - Μανιτάρια R&G και στους 2 άξονες (πιρούνια και ψαλίδι), - Rizoma Πλευρικά ασημί καλύμματα αλουμινίου (αξίας 100€) - Γρανάζι μετάδοσης 16 teeth γνήσιο Yamaha - SpeedoDRD διορθωτής χιλιομέτρων ταχύμετρου αξίας 90€ (με μνήμη τελικής, καλύτερο και ταχύτερο από speedohealer) - Ohlins πίσω αμορτισέρ πλήρως ρυθμιζόμενο (αξίας 950€) - σημείωση* - FRENTUBO σωληνάκια υψηλής για εμπρός και πίσω δαγκάνες (εμπρός με διακλάδωση, όπως η εργοστασιακή κατάταξη, αξίας πάνω από 220€) - Φιλτρο αέρα DNA - Power Commander 3, αγορασμένο από Ελλάδα - Akrapovic Full, τιτανίου ολόσωμη από λαιμούς έως τελικό - Dyno run με custom χάρτη +17,5BHp - Βιβλίο ιδιοκτήτη, και με τα τρία (3) κλειδιά της. - Πλήρες Service, δεν χρειάζεται τίποτα, πληρωμένα ήδη τα τέλη 2019, ΚΤΕΟ εως 06/2019 - Η μηχανή είναι μπιμπελό, με πραγματικά χιλιόμετρα, καμία σχέση με τις μαϊμουδιές που βλέπω σε πολλές αγγελίες. - Πωλείται λόγω οικογενειακών υποχρεώσεων. - *Σημείωση: η τιμή χωρίς το Ohlins, με το αμορτισέρ η τιμή είναι στα 6.500€ - Less - "}