{"query": {"url": "https://www.car.gr/9740949-honda-sh-150i-abs-top-box-new-smart-key", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098858}, "title": "Honda SH 150i ABS TOP BOX NEW SMART KEY '17", "ad_id": "9740949", "ad_data": {"Make/Model": "Honda SH 150i ABS TOP BOX NEW SMART KEY '17", "Classified number": "9740949", "Price": "€3.990", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "150 cc", "Power": "15 bhp", "Color": "Black (Metallic)", "Modified": "12 days", "Times clicked": "2889", "Short link": "www.car.gr/9740949", "Telephone": "+30 2665023710"}, "ad_seller": {"Dealer": "Honda Κώτσης", "Address": "Τζαβέλαινας1", "City": "ΗΓΟΥΜΕΝΙΤΣΑ", "": "+30 2665023710", "Fax": "+30 2665023710", "Dealer page": "https//motokotsis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "SH 150i"}, "extras": ["ABS", "Automatic", "Catalyst", "Centerstand", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhibition", "Four-stroke engine", "Led lights", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Και είσαι πάντα μπροστά - Για την Honda, η αστική μετακίνηση έχει ιδιαίτερη αξία. Για περισσότερα από 50 χρόνια σχεδιάζει και δημιουργεί καινοτόμα δίκυκλα πόλης. Δεν είναι λοιπόν τυχαία η μεγάλη εμπορική επιτυχία του SH150i. Υπεύθυνος για την δυνατή απόδοση του σκούτερ είναι ο υγρόψυκτος κινητήρας eSP της Honda, ο οποίος διαθέτει προηγμένη τεχνολογία μειωμένων τριβών που συμβάλλει σημαντικά στην χαμηλή κατανάλωση καυσίμου και τη μειωμένη εκπομπή ρύπων. Διαθέτει επίσης ένα εκλεπτυσμένο προγραμματιζόμενο σύστημα ηλεκτρονικού (PGM-FI) και σύστημα διακοπής λειτουργίας του κινητήρα (Idle Stop) κατ’ επιλογή, που σβήνει αυτόματα τον κινητήρα κατά τις σύντομες στάσεις, όπως στην περίπτωση του φαναριού. Ο κινητήρας ανάβει και πάλι αμέσως μόλις ανοίξει το γκάζι. - Το ατσάλινο σωληνωτό πλαίσιο χαρακτηρίζεται από μεγάλη αντοχή στις καταπονήσεις και παρέχει μεγάλη σταθερότητα, ενώ το επίπεδο δάπεδο και ο μεγάλος χώρος αποθήκευσης κάτω από τη σέλα που αρκεί για την αποθήκευση ενός full-face κράνους, ενισχύουν τον τομέα της πρακτικότητας και της άνεσης. Το σύστημα αντιμπλοκαρίσματος των τροχών (Anti-Lock Braking System - ABS) διατίθεται στον στάνταρ εξοπλισμό και για τα δύο δισκόφρενα των 240 χιλιοστών μπροστά και πίσω. Οι ελαφριοί 10-μπρατσοι τροχοί και τα tubeless ελαστικά των 16 ιντσών παρέχουν πολύ καλό κράτημα σε κακής ποιότητας ή πλακόστρωτους δρόμους. - Less - "}