{"query": {"url": "https://www.car.gr/17890913-suzuki-sv-1000s", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094952}, "title": "Suzuki SV 1000S  '04", "ad_id": "17890913", "ad_data": {"Make/Model": "Suzuki SV 1000S '04", "Classified number": "17890913", "Price": "€3.300", "Category": "Bike - Sport Touring", "Registration": "6 / 2004", "Mileage": "51,800 km", "Fuel type": "Gasoline", "Cubic capacity": "996 cc", "Power": "120 bhp", "Color": "Dark blue (Metallic)", "Kteo to": "11 / 2020", "Modified": "2 days", "Times clicked": "31", "Short link": "www.car.gr/17890913", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "SV 1000S"}, "extras": ["Cast wheels", "Catalyst", "Electric starter", "Four-stroke engine", "Gelatin", "Injection", "Service Book", "Sidestand", "Skid Plate", "Trip computer"], "description": "Το SV1000S ξεκίνησε την παραγωγή του το 2003 και σταμάτησε το 2007. - 1).Από το 2004 αλλάξανε υποπλαίσιο χαμηλώνοντας μαρσπιέδες σέλα κλπ και κάνοντας το λιγότερο ‘’μπηχτοκέφαλο’’. - 2).Από το 2005 και μετά το πλαίσιο από ασημί έγινε μαύρο όπως επίσης το ψαλίδι και οι ζάντες. Τα μπροστινά έμειναν ασημί αλλά αυτή τη φορά αντικαταστάθηκαν με φτηνιάρικη σειρά μη επισκευάσιμα. Τα σώματα του injection μεγάλωσαν στα 54mm , αύξησαν λίγο τη συμπίεση, ελάφρωσαν το βολάν, άλλους εκκεντροφόρους καθώς επίσης και καινούργιο εγκέφαλο. Η ιπποδύναμη του πλέον ανέβηκε από τα 120hp στα 125hp. - 3).Από το 2006 και μετά το βγάζανε και ολόσωμο Fairing. - .....................ΜΗΝ ΣΑΣ ΚΟΡΟΙΔΕΥΟΥΝ ότι δήθεν είναι του 2007 για παράδειγμα και είναι του 2003.............. - Κατασκευής 2004 και πρώτη άδεια επίσης το 2004(είναι με το χαμηλωμένο υποπλαίσιο).Πάρα πολύ καλή κατάσταση με ότι προβλέπει ο κατασκευαστής από σέρβις (λάδια, φίλτρα, βαλβίδες, υγρά, συγχρονισμός σωμάτων κλπ). Υπάρχει βιβλίο σέρβις. Γενικά είναι καλοχρησιμοποιημένο μηχανάκι και σε πάρα πολύ καλή κατάσταση για τα χρόνια του. - ΔΕΝ χτυπάει-κουδουνίζει η καμπάνα του. Τσεκαρισμένο το βολάν Δίσκοι συμπλέκτη και ελατήρια σε άριστη κατάσταση. -Έχω βάλει φουλ ρυθμιζόμενα clip ons από Αμερική (SVracing parts) κάνοντας πολύ πιο άνετη τη θέση οδήγησης . Έτσι το μηχανάκι κρατάει το σπορ χαρακτήρα του χωρίς να κουράζει πια. Τα τιμόνια είναι περίπου στους 10 πόντους πιο ψηλά από τα μαμήσια και με πιο ανθρώπινες γωνίες. -Λάστιχα σχεδόν απάτητα, με το πίσω να έχει κάνει βαριά 1000 χιλιόμετρα αγορασμένο τον Μάιο του 2018 κατασκευής 39 εβδομάδα του 2017 Pirelli Diablo rosso 2 και το μπροστά δυο χρόνια πάνω στο μηχανάκι, κατασκευής 39 εβδομάδα του 2016 Pirelli Diablo rosso 3 παρόλα αυτά επίσης σαν καινούργιο. -Γραναζοκάδενα καινούργια με μαμήσιο γρανάζομα και χρυσή xring καδένα. (Υπάρχει και 42τ πίσω γρανάζι ζελατίνα αφόρετο. -Τελευταίο σέρβις στα 49.000 χιλιόμετρα λάδια, φίλτρα, μπουζί, βαλβίδες, αλλαγή αντιψυκτικού, αλλαγή υγρών φρένων κλπ. -Σωληνάκια υψηλής σε φρένα μπρος πίσω -Καινούργια δισκόπλακα πίσω και τακάκια -Μανιτάρια MSLIDERS -Ντίζα γκαζιού motionpro μεγαλύτερη (λόγω των ρυθμιζόμενων clip on) -Ράουλα για σταντ πίσω -Φλασάκια χωνευτά -Ψηλή ζελατίνα (πολύ καλή προστασία ) - Χερούλια Harris -Speedo healer της HEALTECH (είναι ρυθμισμένο να δείχνει την πραγματική ταχύτητα της μοτοσικλέτας στο κοντέρ ακόμη και με αλλαγή γραναζόματος) - Υπάρχει και το γνήσιο μονόσελο σε τέλεια κατάσταση - Το δίνω γιατί δεν το χρησιμοποιώ και το λυπάμαι που το βλέπω να κάθεται στο γκαράζ. Η παρέα χάλασε, η γυναίκα δεν ακολουθεί, η δουλειά δεν αφήνει και πολλά περιθώρια, οπότε . . . . . . - Υπάρχει και η δυνατότητα χρηματοδότησης. - Υπάρχουν όλα τα μαμήσια πράγματα - Less - "}