{"query": {"url": "https://www.car.gr/20335353-kawasaki-er-6f-er-6f-650r-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095170}, "title": "Kawasaki ER-6f Er 6f (650R) ABS '10", "ad_id": "20335353", "ad_data": {"Make/Model": "Kawasaki ER-6f Er 6f (650R) ABS '10", "Classified number": "20335353", "Price": "€4.200", "Category": "Bike - Street Bike", "Registration": "7 / 2010", "Mileage": "32,500 km", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "71 bhp", "Color": "Black (Metallic)", "Kteo to": "01 / 2020", "Previous owners": "1", "Modified": "2 days", "Times clicked": "549", "Short link": "www.car.gr/20335353", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "ER-6f"}, "extras": ["ABS", "Electric starter", "Gelatin", "Greek Dealership", "Injection", "Service Book", "Sidestand", "Skid Plate", "Top Box-Μπαγκαζιέρα"], "description": "Πωλείται Kawasaki Er-6f ABS αγορασμενο από τον πρώτο ιδιοκτήτη τον Σεπτέμβρη του 2016. - Το μηχανάκι έχει 32.500 km και είναι αγορασμενο το 2010. Είναι σε άριστη κατάσταση και τα σέρβις έχουν γίνει με μεγαλη προσοχη και υπάρχει και το βιβλίο στο οποίο αναγράφονται όλα. - Υπάρχουν τα έγγραφα και από τις δύο φορές που έχει περάσει ΚΤΕΟ (του προηγούμενου και το δικό μου). - Τα λάστιχα έχουν αλλαχτεί πριν 10.000 χιλιόμετρα και είναι ακόμα σε πολύ καλή κατάσταση. - Φοράει ζελατίνα KAPPA από τον πρώτο ιδιοκτήτη με το που αγοράστηκε το μηχανάκι (έχει πάνω και την ημερομηνία κατασκευής ). Επιπλέον υπάρχει και η αυθεντική της ζελατίνα από το εργοστάσιο και δίνεται μαζί . - Δίνονται επίσης μια μπαγκαζιερα μεγάλη καθώς και πλαϊνά βαλιτσακια της Givi. - Το μηχανάκι έχει αγοραστεί από την Θεσσαλονίκη . Τα δύο χρόνια που την χρησιμοποιώ ήταν για τη μεταφορά μου από το σπίτι στη σχολή μιας και ήμουν φοιτητής και για κανένα μικρό ταξιδακι στην οποία είναι ιδιαίτερα άνετη με την ψηλότερη ζελατίνα (έχω ύψος 1.90). - Δίνεται επειδή θα λείψω στο εξωτερικό για μεγάλο διάστημα για πρακτική άσκηση . Το μηχανάκι είναι άριστο. Δεκτός κάθε έλεγχος σε οποιοδήποτε συνεργείο της επιλογής σας, σε ΚΤΕΟ η όπου αλλού θέλετε . - Less - "}