{"query": {"url": "https://www.car.gr/20335317-kymco-xciting-300-r", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100819}, "title": "Kymco Xciting 300 R ΑΝΤΑΛΛΑΓΗ '08", "ad_id": "20335317", "ad_data": {"Make/Model": "Kymco Xciting 300 R ΑΝΤΑΛΛΑΓΗ '08", "Classified number": "20335317", "Price": "€1.700", "Category": "Bike - Roller/Scooter", "Registration": "7 / 2008", "Mileage": "81,314 km", "Fuel type": "Gasoline", "Cubic capacity": "271 cc", "Power": "25 bhp", "Color": "Grey", "Kteo to": "11 / 2020", "Liters/100km": "4.5 (Εντός)/4 (Εκτός)/4.3 (Μικτό)", "Previous owners": "1", "Modified": "20 days", "Times clicked": "1175", "Short link": "www.car.gr/20335317", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Kymco", "model": "Xciting 300 R"}, "extras": ["Automatic", "Catalyst", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Injection", "Service Book", "Sidestand"], "description": "Πωλειται Kymco Xciting 300R CBS - μοντελο 08' με 81.300χλμ απο πληρη οταν και βαρεσε στα διοδια της ελευσινας το οποιο προεκυψε επειτα απο κακη συντηρηση του προηγουμενου ιδιοκτητη. ( 4ης ημερες στα χερια μου μονο ) Αναλυτικα θα δειτε παρακατω τι εχει και τι δεν εχει η μηχανη. - Ουσιαστικα η μηχανη εχει πλεον 4.000χλμ με τα 2.000χλμ να εχουνε γινει για το στρωσιμο οπως ακριβως συνιστα ο κατασκευαστης και τα υπολοιπα 2.000χλμ στην διαδρομη Ελλαδα - Ιταλια. 4.000 πρωτα χιλιομετρα απολυτως ξεκουραστα και με συνετη οδηγηση. Τα υπολοιπα 250-300 χλμ που εχει ειναι σε διαδρομες εντος αθηνας σπιτι - δουλεια ( Η δουλεια ειναι 2χλμ απο το σπιτι... ) - Η μηχανη ειναι πολυ οικονομικη, για σκουτερ ειδικα ( ουτε εγω το περιμενα ) και επειδη στο ταξιδι που εκανα εβαλα αρκετες φορες βενζινη απο λαμπακι σε γεματο οι αναλογιες ειναι 10λιτρα/290χλ και με 12 λιτρα ( δηλαδη αδειο ) 350χλμ με μικτη οδηγηση. Επισης εχει αρκετη δυναμη για τα κυβικα του και δεν εχει προβλημα να ανεβασει ταχυτητα στα 120-130χλμ/ω με μεγαλη ευκολια σε δικαβαλο ποσο μαλλον μονος σου. Με τελικη ταχυτητα ( κοντερ παντα ) 160χλμ/ω. - Αρκετα βολικο σκουτερ ( Mega Scooter για την ακριβεια ) με αρκετο χωρο κατω απο την σελα και υδραυλικο?! συστημα ανυψωσης και σταθεροποιησης της σελας. - Η μηχανη μοτερικα ειναι σε υπερ - αριστη κατασταση με το μοναδικο μειον να ειναι τα πλαστικα τα οποια εχουνε καποιες γρατζουνιες αποκλειστικα απο το συνεργειο το οποιο ανελαβε την επισκευη του μοτερ διοτι το ειχανε 2μιση μηνες μεσα λογω ελλειψης ανταλλακτικων απο την Kymco με αποτελεσμα να τα πετανε αποδω κι αποκει οσο τα μετακινουσανε για να κανουνε χωρο στο συνεργειο τους. Δεν μπορω να σας το αποδειξω καπως αλλα αυτη ειναι η αληθεια οποιος θελει πιστευει οποιος δεν θελει καλη καρδια, δεν κρυβονται αυτα. - Αρχιζουμε απο το κεφαλαιο ανακατασκευη με συνολικο κοστος 950€ μονο για τα αναγραφομενα ανταλλακτικα απο την μοναδικη αντιπροσωπεια της Kymco στην Φιλαδελφεια. Εχουμε και λεμε: - Κυλινδρος - Βαλβιδα εξαγωγης - Τσιμουχα βαλβιδων ( 2 ) - Ελατηρια πιστονιου - Πιστονι STD - Πειρος πιστονιου - Ασφαλεια πειρου πιστονιου ( 2 ) - Βαλβιδα εισαγωγης - Φλαντζα βασης κυλινδρου - Καδενα εκκεντροφορου - Φλαντζα δεξιου καπακιου καρτερ - Φλαντζα καπακιου αντλιας νερου - Φλαντζα ( Καυσεως ) κεφαλης κυλινδρου - Φλαντζα καρτερ - Ρουλεμαν ( 2 ) - Στροφαλος - Ιμαντας κινησης ( CVT ) ( KEVLAR ) - Δαχτυλιδια βαριατορ ( SET/6 ) - Οδηγος Βαριατορ - Εκτος απο το κεφαλαιο της ανακατατασκευης εχουμε και το επομενο το οποιο ειναι ολα τα αναλωσιμα και μη της μηχανης οπως : - Βαφη φουρνου απο φανοποιο στα εσωτερικα μαυρα ματ πλαστικα της μηχανης ( και οχι με σπρει ) τα οποια λογω της χαλιας ποιοτητας ειχανε ξεφτυσει απο τον ηλιο και ειχαν γινει γκρι - Φιμε μαυρο φαναρι με εσωτερικη βαφη - Λαστιχα 05/2018 Pirelli Angel Scooter - Αμορτισερ YSS - Σερβις στα μπροστινα ελατηρια, τσιμουχες, λαδια. - Τακακια BREMBO LA μπρος - πισω - Σερβις στις δαγκανες μπρος - πισω - Αλλαγη υγρων φρενων - εξαερωση - Led ψειρες ( 2 ) - Υψηλης ποιοτητας λαμπα κιτρινου χρωματος Philips - Προστατευτικο καλυμμα σελας - Αντικραδασμικα προστατευτικου εξατμισης - Ο λογος πωλησης της μηχανης ειναι καθαρα λογω αλλαγης κατηγοριας ( επιστροφη στην παλια για ακριβεια ) γιαυτο και ανταλλασσεται και με μηχανες κατηγοριας Super Motard, Super Sport, Naked απο 600cc και πανω στα ιδια χρηματα. - Η τιμη ειναι ειναι συζητησιμη ομως παρολα αυτα αμα σε καποιον φαινεται υψηλη η δεν ξερω και εγω τι αλλο ας μην κανει τον κοπο να παρει τηλεφωνο για παζαρια τυπου \"Φιλαρακι το βρηκα 300€ πιο κατω κατεβασε το μου κλπ\" διοτι πολυ απλα δεν με ενδιαφερει ( χωρις να θελω να ειρωνευτω κανεναν ) Ξερω τι τιμες παιζουνε οπως ξερω και το τι δινω και γιατι το δινω τοσο. Δεν βιαζομαι να το δωσω διοτι με εξυπηρετει σε αυτα που θελω και κανω. - Δεκτος οποιοσδηποτε ελεγχος και οπου θελετε. Υπαρχουν ολα τα τιμολογια για τα ανταλλακτικα του μοτερ και το συνολικο τους κοστος. - Less - "}