{"query": {"url": "https://www.car.gr/14408735-suzuki-gsx-r-600", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094272}, "title": "Suzuki GSX-R 600  '09", "ad_id": "14408735", "ad_data": {"Make/Model": "Suzuki GSX-R 600 '09", "Classified number": "14408735", "Price": "€7.000", "Category": "Bike - Super Sport", "Registration": "11 / 2009", "Mileage": "44,000 km", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "150 bhp", "Color": "Black", "Kteo to": "01 / 2020", "Modified": "21 hours", "Times clicked": "11395", "Short link": "www.car.gr/14408735", "Telephone": "None"}, "ad_seller": {"Name": "Ιακωβος", "Address": "ΜΕΤΑΜΟΡΦΩΣΗP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "GSX-R 600"}, "extras": [], "description": "Η μηχανη ειναι αριστη σε ολους τους τομεις! Γυαλισμενη πριν 2 μηνες! Λαστιχα καινουργια πριν 2.000 χιλιομετρα! - Μεγαλο σερβις πριν 300χιλιομετρα:(Αργυριου Moto Suzuki) -Αλλαγη φιλτρο λαδιου -Αλλαγη λαδια 'Motul' -Αλλαγη μπουζι 'Ιριδιου' -Αλλαγη σετ συμπλεκτη 'Suzuki' -Αλλαγη βαλβολινες -Αλλαγη παραφλου -Αλλαγη τακακια μπρος πισω 'Ebc' -Αλλαγη υγρα φρενων -Αλλαγη λαμπακι πανω απο κεντρικο φως 'Led Philips' -Καθαρισμος φιλτρου 'Ελευθερας' -Καθαρισμος στις πεταλουδες και τα χονια -Καθαρισμος αλυσιδα-γραναζι και γρασομα -Ελεγχος εγκεφαλου για τυχον καταγραφη βλαβων (καμια) - Απο εξτρα εχει τα εξης: -Ζελατινα 'Airmax' φιμε (οχι τερμα μαυρη) -Μανετες ρυθμιζομενες και σπαστες -Πλαινα πλαστικα κατω απτο ντεποζιτο Carbon -Λαστιχενιο αυτοκολλητο στην ταπα του ντεποζιτου Carbon -Χερουλια και αντιβαρα 'Yoshimura' -Ταπες στους καθρεφτες -Μονοσελο -Σπαστη βαση πινακιδας 'Yoshimura' -Φωτα xenon 'Suzuki' -Δισκοι μπροστα 'Artrax' -Δισκοι πισω 'Braking' -Σωληνακια υψηλης 'Hel' -Εξατμιση 'Akrapovic' - Μηχανικα εχει πολλα εξτρα με μεγαλο κοστος...! περιπου στα 150 αλογα! - *Μαζι θα δοθουν: -Βαλβιδες αερα πλαγιες (που εχουν αγοραστει καινουργιες αλλα δεν εχουν μπει ακομα) -Σελα εργοστασιακη -Καθρεφτες εργοστασιακοι -Μανετες εργοστασιακες -Δισκοι μπροστα εργοστασιακοι - ΟΧΙ ασκοπα τηλεφωνα, μονο οποιος ενδιαφερεται πραγματικα!! - Less - "}