{"query": {"url": "https://www.car.gr/20327774-ktm-390-duke-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099713}, "title": "KTM 390 Duke ABS '14", "ad_id": "20327774", "ad_data": {"Make/Model": "KTM 390 Duke ABS '14", "Classified number": "20327774", "Price": "€3.600", "Category": "Bike - Naked", "Registration": "11 / 2014", "Mileage": "32,885 km", "Fuel type": "Gasoline", "Cubic capacity": "390 cc", "Power": "44 bhp", "Color": "White", "Kteo to": "11 / 2020", "Liters/100km": "4.3 (Μικτό)", "Modified": "14 days", "Times clicked": "262", "Short link": "www.car.gr/20327774", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "390 Duke"}, "extras": ["ABS", "Electric starter", "Four-stroke engine", "Greek Dealership", "Injection", "Service Book", "Sidestand", "Trip computer"], "description": "Πωλείται ΚΤΜ Duke 390, η έκδοση με ABS, εντελώς αγρατζούνιστο. Η μηχανή όπως βλέπετε και στις φωτογραφίες είναι σε κατάσταση βιτρίνας και τα χιλιόμετρα της έχουν γίνει ξεκούραστα. Διαθέτει ενημερωμένο book service και όλα τα service της για όσους γνωρίζουν έχουν γίνει στο εξουσιοδοτημένο συνεργείο της KTM (Νταής). - Συγκεκριμένα: -Κάθε 2.000-2.500 αλλαγή λαδιών αυστηρά με Motorex power synt. -Κάθε φορά που γίνεται αλλαγή λαδιών αλλάζεται κανονικά και το φίλτρο του λαδιού. -Πριν ελάχιστα χιλιόμετρα έγινε προγραμματισμένη συντήρηση του μπροστινού συστήματος. - 08/01/2019 έκανε service το οποίο περιλαμβάνει: Λάδια (Motorex power synt 15w50), Φίλτρο λαδιού της KTM, έλεγχος στα υγρά φρένων, αλλαγή παραφλού (Motorex coolant M3.0), έλεγχος στις βαλβίδες της μηχανής και αλλαγή στα αλυσιδογράναζα (μπήκε καινούριο set της KTM κόστους 180€). - Τα λάστιχα δε χρήζουν αλλαγής, θα το δείτε και από κοντά. - Από έξτρα εξοπλισμό διαθέτει: -Καθρέφτες SKIN-R bar end αξίας 150€. -Πισω φανάρι Led ελαφρώς φιμέ με ενσωματωμένα φλας αξίας 80€. - Παιδιά με λίγα λόγια η μηχανή δε χρειάζεται άμεσα ούτε ευρώ! Γι’ αυτό παρακαλώ πολύ, λόγω πολύ περιορισμένου χρόνου από επαγγελματικές υποχρεώσεις, ΟΧΙ ανταλλαγές! Τη μοτοσυκλέτα δεν την πουλάω από ανάγκη. Θέλω να αλλάξω κατηγορία γι’ αυτό και η τιμή της είναι συζητήσιμη σε λογικά πλαίσια πάντα. - Κάθε έλεγχος δεκτός φυσικά. Αποκρύψεις δε θα απαντηθούν. - Less - "}