{"query": {"url": "https://www.car.gr/14583503-honda-cb-1300-cb1300", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553105174}, "title": "Honda CB 1300 CB1300 '00", "ad_id": "14583503", "ad_data": {"Make/Model": "Honda CB 1300 CB1300 '00", "Classified number": "14583503", "Price": "Askforprice", "Category": "Bike - Naked", "Registration": "1 / 2000", "Mileage": "12,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,300 cc", "Power": "140 bhp", "Color": "White (Metallic)", "Kteo to": "01 / 2019", "Previous owners": "1", "Modified": "7 days", "Times clicked": "3409", "Short link": "www.car.gr/14583503", "Telephone": "None"}, "ad_seller": {"Name": "ΚοκλιωτηςΔημητριος", "Address": "ΣΑΛΑΜΙΝΑP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CB 1300"}, "extras": [], "description": "Πωλείτε το εν λόγο HONDA CB 1300 Mod. 2000. Είναι εκθεσιακό κομμάτι με 12.000 km. Είναι σε κατάσταση βιτρίνας, (πραγματική κατάσταση βιτρίνας). - Από extra έχει: - Ένα τελικό εξάτμισης της YOSHIMOYRA . - Τα FCR 41 μαζί με τα βεντούρια τους. - Συναγερμό ΜΕΤΑ. - Τρόμπες φρένων και συμπλέκτη από HAYABUSA οι οποίες είναι με 1.000 Km, γιατί το HAYABUSA κόπηκε στην Ολλανδία λόγο κατάσχεσης. Είναι της NSN και είναι κορυφαίες. - Εμπρός φανάρι από HORNET 600 του 2006 γιατί ταίριαζε γάντι, είναι με δυο λάμπες, και με εκπληκτική ποιότητα δέσμης. Α’ και δεν το χαλάει και καθόλου. - Όλα τα υπόλοιπα πάνω στην μηχανή είναι της HONDA, και μάλιστα γνήσια. - Οι λαιμοί που φαίνονται στην φωτογραφία είναι από την ANNIVERSARY έκδοση του 2002 MOD. Όπως και ο κινητήρας. Είναι με διαφορετικό χρονισμό εκκεντροφόρων και μεγαλύτερη ιπποδύναμη. - Εννοείται ότι δεν υπάρχει κόφτης, και το κοντέρ βρίσκει το μηδέν..σε χρόνο μηδέν. - Οι δαγκάνες είναι βαμμένες με κεραμική βαφή.. Κεραμική ναι σωστά το διαβάσατε, όχι ηλεκτροστατική. - Υπάρχουν φυσικά και όλα τα αντικαταστάσιμα με τα γνήσια. - Μαζί με την μηχανή και όχι ξεχωριστά δίνονται τα έξης: - Το ολοκαίνουργιο κουστούμι ( ρεζερβουάρ, ουρά, πλαϊνά καπάκια, φτερό) από το ANNIVERSARY. - Ένα τρίτο κουστούμι που φόραγε η μηχανή όταν αγοράστηκε ( ρεζερβουάρ, ουρά, πλαϊνά καπάκια) - Ένας κινητήρας εν πλήρη λειτουργία με όλα του τα καπάκια ( δεν έχει λυθεί ποτέ, γιατί απλά δεν χρειάστηκε). - Mια δεύτερη σέλα με το λογότυπο SUPER FOUR. - Μια τετράδα καρμπυρατέρ ( τα μαμά) - Ένα σετ από όργανα κοντέρ και ηλεκτρονική, καθως και μια τρίτη ηλεκτρονική. - Ένα ολοκαίνουργιο ψαλίδι. - Η αλυσίδα και τα γρανάζια είναι ολοκαίνουργια, με τα κεριά και τα εργοστασιακά μαρκαρίσματα. Η αλυσίδα δε είναι ολόκληρη RK της HONDA χωρίς ένωση. - Ένα κουτί με γνήσια αναλώσιμα πράγματα, φλάντζες , τσιμούχες, λαστιχάκια , και ότι μπορείτε να φανταστείτε. Υπάρχουν αγορασμένα μέχρι και τα γνήσια τακάκια της HONDA. - Η μηχανή απευθύνεται σε άτομα που γνωρίζουν και που ψάχνουν το συγκεκριμένο μοντέλο. - Less - "}