{"query": {"url": "https://www.car.gr/8135389-honda-z-50", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094875}, "title": "Honda Z 50 ΤΣΟΠΕΡ '17", "ad_id": "8135389", "ad_data": {"Make/Model": "Honda Z 50 ΤΣΟΠΕΡ '17", "Classified number": "8135389", "Price": "€999", "Category": "Bike - Custom", "Registration": "9 / 2017", "Mileage": "100 km", "Fuel type": "Gasoline", "Cubic capacity": "49 cc", "Power": "4 bhp", "Color": "Black", "Liters/100km": "3.5 (Εντός)/2.8 (Εκτός)/3.15 (Μικτό)", "Previous owners": "1", "Modified": "2 days", "Times clicked": "37", "Short link": "www.car.gr/8135389", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Z 50"}, "extras": ["Alarm", "Cargo Rack", "Cast wheels", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Exhibition", "Four-stroke engine", "Gelatin", "Kick-Starter", "Semiautomatic", "Sidestand", "Top Box-Μπαγκαζιέρα"], "description": "ΔΙΑΒΑΣΤΕ ΠΡΟΣΕΚΤΙΚΑ ΤΗΝ ΑΓΓΕΛΙΑ ΓΙΑ ΝΑ ΕΝΗΜΕΡΩΘΕΙΤΕ ΠΛΗΡΩΣ ΓΙΑ ΤΟ ΑΝΤΙΚΕΙΜΕΝΟ!!! - ΕΥΚΑΙΡΙΑ !!! »ΜΟΝΑΔΙΚΟ ΣΥΛΛΕΚΤΙΚΟ HONDA CHOPPER Z50« - 999 € - Η λίστα των εργασιών/μετατροπών είναι ατέλειωτη. Εδώ μόνο μία περιληπτική: - Καινούργιο νεοσχεδιασμένο σασί με νικελέ προφυλακτήρα αλυσίδας, κλειδώμενο δίχρωμο ντεπόζιτο στιλ σταγόνας σε μαύρο-κόκκινο, με χειροποίητα νικελέ-κόκκινα αυτοκόλλητα. - Μακριά πιρούνα αλουμινίου με υποστήριξη λαδιού και βαριά νικελέ μπάρα τιμονιού - Ενισχυμένα αλουμινένια στηρίγματα τιμονιού, υψηλό νικελέ τιμόνι „χάϊγουέι“ με μεταλλικά νικελέ χερούλια και νικελέ καθρέφτες. - Μπροστά μετατοποθετημένες φαρδιές μεταλλικές ράστες ποδιών με λάστιχα, πτυσσόμενες. - Μπροστά μετατοποθετημένοι μοχλοί φρένου και ταχυτήτων (ημιαυτόματο, 4 ταχύτητες προς τα πάνω ή προς τα κάτω). - Ειδικά στο σασί προσαρμοσμένη σίσυμπαρ με ενσωματωμένη σχάρα, με μαξιλαράκι μέσης, πίσω νικελέ φλασέρ και - SCHAD-βαλιτσάκι με επίσης ενσωματωμένο μεγάλο μαξιλάρι κεφαλής/σβέρκου. - Μεγάλη αναπαυτική θέση με δύο ειδών κάλυμμα (όπως και τα δύο μαξιλάρια), το επάνω μέρος φτιαγμένο με σφυρήλατο γυαλιστερό μαύρο με κόκκινα λουστρέ κουμπιά, τα πλαϊνά σε πολύ ανθεκτικό σπυρωτό κάλυμμα σε μολυβί σκούρο. - Καινούργια χειροποίητα νικελέ αυτοκόλλητα HONDA και Σφίνξ στα πλαϊνά καπάκια. - Καινούργια σετ διακοπτών / μανετών στο τιμόνι με όλες τις απαραίτητες λειτουργίες. - Καινούργιος γεμάτος νικελέ πάνθηρας (JAGUAR) στο μπροστινό φτερό, μεγάλα ενσωματωμένα νικελέ φλασέρ μπροστά. - Στρογγυλός νικελέ προβολέας κάστομ με παρμπρίζ. - Μοτέρ με οπτικές μετατροπές (αντανακλώμενα / νικελέ γράμματα και κύκλους), 49 κυβικά, 3,5 ίπποι, μίζα και κικ. - Ολοκαίνουργιο 20ρι καρμπιρατέρ με ενσωματωμένο τσοκ. - Πίσω φανάρι με δύο μάτια (χωρισμένο όπως στην Φεράρρι) με αλουμινένια βάση πινακίδας και ελληνική πινακίδα . - Σπορ εξάτμιση για καλύτερη ανάπτυξη ισχύος, άσπρα λάστιχα σε αλουμινένιες μαύρο-κόκκινες ζάντες. - Υδραυλικό δισκόφρενο εμπρός/ταμπούρο πίσω. - Ενσωματωμένη κλειδαριά-συναγερμός με ατσάλινο σύρμα, καλυμμένο από πλαστικό, περίπου 1 μέτρου. - Κομπλέ καινούργια καλωδίωση όλων των συστημάτων από ηλεκτρολόγο. - Ελάχιστα δοκιμαστικά δρομολόγια, η μηχανή δεν έχει κάνει παραπάνω από 100 χλμ. συνολικά. - Φυσικά μπορεί να οδηγηθεί από κατόχους με δίπλωμα για 50ρι. Κάνει όμως επίσης έως όχημα επίδειξης σε βιτρίνες μαγαζιών, έως „eye-Catcher“ σε εκθέσεις, αλλά και σαν „στολίδι“ στο καθιστικό σας, αν σας το επιτρέπει η γυναίκα σας. Επίσης ενδείκνυται ιδιαιτέρως για συλλέκτες πολύ μοναδικών και σπανίων οχημάτων. - Δεν είναι παιχνίδι για μικρά παιδιά και επιβάλλεται για ενηλίκους άνω των 16 ετών με το ανάλογο δίπλωμα κυκλοφορίας έως 50 κυβικά ή μεγαλύτερο. Για λανθασμένη χρήση και τις ακόλουθες ζημιές ευθύνεται ο οδηγός / ιδιοκτήτης. Υποδεικνύεται η χρήση κράνους. Το όχημα έχει μέγιστη ταχύτητα περίπου 70 χλμ / ώρα. Προορίζεται για ένα άτομο μόνο. - Σχετικά της μηχανής: δουλεύει ομαλά, χωρίς προβλήματα, μπορεί να μεταφέρει ακόμη και άτομα μέχρι 140 κιλών και είναι υπερβολικά οικονομική στην κατανάλωση. - Η μηχανή βρίσκεται στην Καβάλα. Φυσικά μπορεί να σταλεί σε όλη την επικράτεια, εφόσον εξοφληθεί προκαταβολικά μέσω ταχείας πληρωμής π.χ. Western Union μέσω ΕΛΤΑ ή σε περίπτωση φόρτωσης από μεταφορική εταιρία ο αγοραστής εξουσιοδοτήσει τον μεταφορέα να πληρώσει τις μετρητοίς κατά την φόρτωση. - Σε περίπτωση μεταφοράς πληρώνει ο αγοραστής τα έξοδα μεταφοράς στην έδρα του κατά της παραλαβής. - Εγώ πάντως θα προτιμούσα την προσωπική παραλαβή για να την δείτε και από κοντά και να αποφασίσετε με την καρδιά σας. Σε αυτή την περίπτωση φυσικά εξόφληση τις μετρητοίς. - Δέχομαι ανταλλαγή με Honda Silverwing 600 κυβικών και από το 2006 και μετά, το οποίο να είναι συμμαζεμένο, να δουλεύει κανονικά και να έχει όλα τα τέλη πληρωμένα. Όσο αφορά πιθανές διαφορές, θα τα βρούμε. - Less - "}