{"query": {"url": "https://www.car.gr/16482943-harley-davidson-street-glide", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093494}, "title": "Harley Davidson Street Glide  '15", "ad_id": "16482943", "ad_data": {"Make/Model": "Harley Davidson Street Glide '15", "Classified number": "16482943", "Price": "€21.900", "Category": "Bike - Sport Touring", "Registration": "2 / 2015", "Mileage": "13,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,700 cc", "Power": "100 bhp", "Color": "Black", "Modified": "7 hours", "Times clicked": "3224", "Short link": "www.car.gr/16482943", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Street Glide"}, "extras": ["ABS", "Alarm", "Bars", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Remote Control", "Sidestand", "Trip computer"], "description": "Street Glide 1700cc ''2015'' μια πανέμορφη σύγχρονη ταξιδιωτική τεχνολογία σε άριστη κατάσταση με ακριβά εξτρά . - Εχει εξαιρετικά φρένα με ABS ,η Harley-Davidson συνεργάστηκε με την Brembo Brakes για να φέρει στη ζωή μια καινούρια εκπληκτική εμπειρία απόκρισης, αυτά τα φρένα υψηλής απόδοσης δουλεύουν άριστα στις γωνίες και δουλεύουν για να σας βοηθήσουν να σταματήσετε πιο γρήγορα . - Αρκετά εντυπωσιακός συνδυασμός τεχνολογίας και οδήγησης. - Για όσους από εσάς που επιθυμείτε να ακούτε μουσική κατά την οδήγηση υπάρχει ηχοσύστημα με μεγάλα ηχεία για δυνατότερο και πολύ καθαρότερο ήχο και διακόπτες -χειριστήρια που βρίσκονται εκεί που πρέπει να είναι εργονομικά. - Το ηχητικό σύστημα μουσικής είναι εντυπωσιακό ! Στην πραγματικότητα, ακούγεται καλύτερα από ένα σύστημα οικιακού ήχου. - Αν ποτέ υπήρχε ένας παγκόσμιος διαγωνισμός για την καλύτερη αίσθηση σε μια μοτοσικλέτα,το Street Glide θα έβγαινε σιγουρα ΠΡΩΤΟ. - Tο ταξίδι είναι περισσότερο μια απόλαυση παρά ένας σκοπός που έχει τέλος ! - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}