{"query": {"url": "https://www.car.gr/18104395-harley-davidson-xl-1200-sportster-custom", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093502}, "title": "Harley Davidson XL 1200 Sportster Custom  '12", "ad_id": "18104395", "ad_data": {"Make/Model": "Harley Davidson XL 1200 Sportster Custom '12", "Classified number": "18104395", "Price": "€9.850", "Category": "Bike - Street Bike", "Registration": "12 / 2012", "Mileage": "14,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "78 bhp", "Color": "Dark blue (Metallic)", "Modified": "7 hours", "Times clicked": "3069", "Short link": "www.car.gr/18104395", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "XL 1200 Sportster Custom"}, "extras": ["Alarm", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Remote Control", "Sidestand", "Trip computer"], "description": "Το Harley-Davidson Sportster XL1200 Custom έχει καθαρές γραμμές εντυπωσιακού styling, οι ζάντες με τα χοντρά ελαστικά , το chrome trim ,το φρύδι και το stylized taillight συνδυάζονται και προσφέρουν μια λαμπερή εμφάνιση με ισχυρή σύγχρονη στάση για να δώσουν στο 1200 Custom μία παρουσία \"inyour-face\". Η ανάρτηση και η γεωμετρία του μπροστινού συνεργάζονται για να παρέχουν ασφαλή οδήγηση και εύκολο ισορροπημένο χειρισμό. Όλα αυτά τα στοιχεία δίνουν στο Sportster 1200 Custom ένα συναρπαστικό look που σίγουρα είναι μαγνήτης ματιών . - Η ώθηση είναι συναρπαστική χάρη στον ισχυρό του αξιόπιστο κινητήρα 1200cc Evolution V-Twin με Electronic Injection Fuel Injection (ESPFI) - Ο κινητήρας Evolution γεννήθηκε από τους θρυλικούς κινητήρες Shovelhead και Ironhead, ο κινητήρας Evolution έχτισε το νέο έδαφος στην καινοτομία διατηρώντας παράλληλα τον θρύλο αλλα με μεγαλύτερη δύναμη, ανθεκτικότητα και αποδεδειγμένη αξιοπιστία . - Αερόψυκτος και ανθεκτικός ως την κόλαση ! ο κινητήρας 1200cc Evolution είναι ακόμα ένα νεύμα για την ακλόνητη ηθική της εργασίας που οδηγεί στην εξέλιξη της τεχνολογίας του κινητήρα από την Harley-Davidson. Οι κεφαλές και οι κύλινδροι αλουμινίου ψύχουν το φορτίο του και βελτιώνουν την απόδοση του. Η ηλεκτρονική καύση ψεκασμού αναφέρει αντίο στο καρμπιρατέρ και διαθέτει αυξημένη αξιοπιστία και λιγότερη συντήρηση. Ο κινητήρας Evolution λειτουργεί σκληρά και σε οδηγεί ομαλά για πολλές χιλιάδες χιλιόμετρα ώστε να ανησυχείτε μόνο για την ελευθερία σας στο συναρπαστικό ταξίδι ! - \"PURE HARLEY-DAVIDSON STYLING\" - Είναι αυθεντικό στυλ Harley-Davidson μέσα και μέσα με μια προσοχή στη λεπτομέρεια που δεν θα βρείτε σε άλλη εταιρεία μοτοσικλετών. - Οι Harley-Davidson διαφέρουν από κάθε άλλη φιρμα μαρκας στο δρόμο. - Είναι μια μοτοσυκλέτα για απολαυστικές βόλτες αλλά και για καθημερινή χρήση μέσα στην πόλη. Αποτελεί τη πιο καλη λύση για την είσοδο σε αυτή την ιδιαίτερη οικογένεια των Harley Davidson, όπου το στυλ και η αυθεντικότητα της αισθητικής έχουν τον κυρίαρχο ρόλο. - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή !!! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}