{"query": {"url": "https://www.car.gr/21140853-harley-davidson-xl-1200-sportster-custom-trike-1200cc", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093504}, "title": "Harley Davidson XL 1200 Sportster Custom Trike 1200cc '08", "ad_id": "21140853", "ad_data": {"Make/Model": "Harley Davidson XL 1200 Sportster Custom Trike 1200cc '08", "Classified number": "21140853", "Price": "€11.800", "Category": "Bike - Three Wheel", "Registration": "12 / 2008", "Mileage": "14,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "75 bhp", "Color": "Other (Metallic)", "Modified": "7 hours", "Times clicked": "1087", "Short link": "www.car.gr/21140853", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "XL 1200 Sportster Custom"}, "extras": ["Alarm", "Cast wheels", "Centerstand", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Injection", "Notes, checks accepted", "Remote Control", "Trip computer"], "description": "Για τους λάτρεις της Harley-Davidson, η ιδιοκτησία δεν αρκεί. Οι περισσότεροι λάτρεις της Μάρκας θέλουν να προσαρμόσουν την μοτοσυκλέτα τους ώστε να ταιριάζει στις προσωπικές τους προτιμήσεις, η συγκεκριμένη μετατροπή στο Sportster 1200 επανεξετάζει την αίσθηση ελευθέριας με την πρόσθετη άνεση τριών τροχών σε ενα επαναστατικό μηχάνημα διασκέδασης που διατηρεί τα όνειρά σας ζωντανά! - Αυτό το Trike είναι μια μαρτυρία για τις τελευταίες εξελίξεις στο σχεδιασμό των Trikes, εύκολη στη χρήση, ασφαλής , άνετη, εντυπωσιακή στην εμφάνιση και οικονομικά προσιτή. - Το πρωταρχικό στοιχείο, φυσικά, είναι το πίσω μέρος της \"Easy Install\" που έχει σχεδιαστεί να μετατρέπει από έναν πίσω τροχό σε δύο. Ολοκληρώνοντας το μετασχηματισμό με ζάντες αλουμινίου υψηλών επιδόσεων και ελαστικά με σύστημα πέδησης με δισκόφρενο, δομικά στοιχεία με μεγαλα φτερα, οπίσθια φώτα και φλας που διατηρούν το στυλ με φινιρίσματα από fiberglass, ολα συνδυάζονται και προσφέρουν μια λαμπερή εμφάνιση με ισχυρή σύγχρονη στάση για να δώσουν στο 1200 Custom Trike μία παρουσία \"inyour-face\". Η ανάρτηση και η γεωμετρία του συνεργάζονται για να παρέχουν ασφαλή οδήγηση και εύκολο ισορροπημένο χειρισμό. Όλα αυτά τα στοιχεία δίνουν στο Sportster 1200 Trike Custom ένα συναρπαστικό look που σίγουρα είναι μαγνήτης ματιών . - Η ώθηση είναι συναρπαστική χάρη στον ισχυρό του αξιόπιστο κινητήρα 1200cc Evolution V-Twin με Electronic Injection Fuel Injection (ESPFI) - Ο κινητήρας Evolution γεννήθηκε από τους θρυλικούς κινητήρες Shovelhead και Ironhead, ο κινητήρας Evolution έχτισε το νέο έδαφος στην καινοτομία διατηρώντας παράλληλα τον θρύλο αλλα με μεγαλύτερη δύναμη, ανθεκτικότητα και αποδεδειγμένη αξιοπιστία - Αερόψυκτος και ανθεκτικός ως την κόλαση ! - O κινητήρας 1200cc Evolution είναι ακόμα ένα νεύμα για την ακλόνητη ηθική της εργασίας που οδηγεί στην εξέλιξη της τεχνολογίας του κινητήρα από την Harley-Davidson. Οι κεφαλές και οι κύλινδροι αλουμινίου ψύχουν το φορτίο του και βελτιώνουν την απόδοση του. Η ηλεκτρονική καύση ψεκασμού αναφέρει αντίο στο καρμπιρατέρ και διαθέτει αυξημένη αξιοπιστία και λιγότερη συντήρηση. Ο κινητήρας Evolution λειτουργεί σκληρά και σε οδηγεί ομαλά για πολλές χιλιάδες χιλιόμετρα ώστε να ανησυχείτε μόνο για την ελευθερία σας στο συναρπαστικό ταξίδι ! - \"PURE HARLEY-DAVIDSON STYLING\" - Είναι αυθεντικό στυλ Harley-Davidson μέσα και μέσα με μια προσοχή στη λεπτομέρεια που δεν θα βρείτε σε άλλη εταιρεία μοτοσικλετών. - Οι Harley-Davidson διαφέρουν από κάθε άλλη φιρμα μαρκας στο δρόμο. - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή !!! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Λιγότερα - Less - "}