{"query": {"url": "https://www.car.gr/11092190-yamaha-fz1-fazer-fz1-fazer", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099685}, "title": "Yamaha FZ1 Fazer FZ1 FAZER '06", "ad_id": "11092190", "ad_data": {"Make/Model": "Yamaha FZ1 Fazer FZ1 FAZER '06", "Classified number": "11092190", "Price": "€6.000", "Category": "Bike - Street Bike", "Registration": "5 / 2006", "Mileage": "87,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "141 bhp", "Color": "Other (Metallic)", "Liters/100km": "6 (Εντός)", "Modified": "14 days", "Times clicked": "4278", "Short link": "www.car.gr/11092190", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "FZ1 Fazer"}, "extras": ["Car Exchange"], "description": "Πωλείται FZ1 FAZER 1000 2006 με πολλές βελτιώσεις που φαίνονται και αρκετές που δεν φαίνονται για χρήση δρόμου και πίστας. Η μοτοσυκλέτα είναι άψογα συντηρημένη και το μόνο που θα χρειαστεί ένας γρήγορος οδηγός μαζί της είναι ένα καλό ζευγάρι μαλακά λάστιχα γιατί τώρα διαθέτει Dunlop τουριστικά. Από θέμα αναλωσίμων πριν 200χλμ έγινε αλλαγή καδένας εκκεντροφόρου μαζί με ρύθμιση βαλβίδων, αλλαγή αλυσιδογράναζα με την κορυφαία σειρά της AFAM, έχει γίνει αλλαγή βολάν με άλλο από R1 και μαζί δίνονται και πολλά μπροστά τακάκια EBC HH. - Η μοτοσυκλέτα αποδίδει 141 άλογα(δυναμομέτρηση) , και τα αξεσουάρ της την κάνουν ικανή και διασκεδαστική και για χρήση πίστας και δρόμου….γίνεται προσπάθεια πώλησης απλά γιατί κάθεται στο γκαράζ καθότι έχουν αλλάξει κάποιες προτεραιότητες πια. Αυτό δεν σημαίνει πως θα χαριστεί - Αξεσουάρ: - Akrapovic full line - BMC φίλτρο αέρα - Πατέντα στο φιλτροκούτι για καλύτερη ροή αέρα προς το φίλτρο - Ivan`s FCE στον ψεκασμό που μετατρέπει την απότομη λειτουργία του ψεκασμού σε απόλυτα ομαλή - Αφαίρεση πάνω πεταλούδων - PCIII usb ρυθμισμένο σε Dynojet, Χρήστος Μόνος - Δισκόπλακες μπροστά 320mm EBC - Πατηράκια Lighttech - Πολλά real carbon κομμάτια σε πολλά σημεία: πίσω φτερό, ποδιά και κάποια καπάκια - Επένδυση ψαλιδιού εσωτερικά με φύλο αλουμινίου για ενίσχυση της ακαμψίας του για χρήση πίστας και βουρτσισμένο εξωτερικά και μετά περασμένο με βερνίκι - Ohlins πίσω ολόκληρο πίσω αμορτισέρ με φουλ ρυθμίσεις - Μπροστά πιρούνι από YAMAHA R1 2006 με revalving από Κ-SHOCK - Mπροστά ακτινικές δαγκάνες από R6 2006 - Γκαζιέρα ACTIVE ιαπωνίας - Βάψιμο αερογραφία από τον φίλο TTD Θωμά Τουμπίδη στην Θεσσαλονίκη - Δεύτερο ανταλλακτικό φαίρινγ για χρήση πίστας βαμμένη στα χρώματα της μοτοσυκλέτας με κλειστές τις τρύπες για τα φώτα. - Βαλίτσα ΚΑΡΡΑ Ε46 μαζί με βάση για κεντρική τοποθέτηση πάνω στην μοτοσυκλέτα (λείπουν κάποιοι αποστάτες από την βάση) - Less - "}