{"query": {"url": "https://www.car.gr/21471592-yamaha-ttr-250-ttr250", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094953}, "title": "Yamaha TTR 250 TTR250 '01", "ad_id": "21471592", "ad_data": {"Make/Model": "Yamaha TTR 250 TTR250 '01", "Classified number": "21471592", "Price": "€4.800", "Category": "Bike - Εnduro", "Registration": "6 / 2001", "Mileage": "3,400 km", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "30 bhp", "Color": "Blue (Metallic)", "Liters/100km": "3.6 (Εντός)/3.8 (Εκτός)/4.2 (Μικτό)", "Previous owners": "2", "Modified": "2 days", "Times clicked": "132", "Short link": "www.car.gr/21471592", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TTR 250"}, "extras": ["Cargo Rack", "Electric starter", "Exhaust Special", "Gelatin", "Greek Dealership", "Kick-Starter", "Led lights", "Service Book", "Sidestand", "Spoke wheels", "Καρμπυρατέρ"], "description": "Yamaha ttr 250 σε αριστη κατασταση πληρως λειτουργικο. Προσφατη γενικη ανακατασκευὴ με γνησια ανταλλακτικα κινητηρα καινουργια γνησια πισω αναρτηση, γνησιο ψυγειο λαδιου εξατμηση fmf, πατακια οδηγου motech, σχαρα, προβολακια, τιμονι fatbar,καινουργια γραναζια εμπρος πισω και αλυσιδα,δισκοι φρενωνκαινουργιοι με προσφατα αλλαγμενα τακακια carbone Lorraine, προσφατα αλλαγμενα ελαστικα continental tck80 με καινουργιες σαμπρελες χοντρες mx, καινουργια γνησια σελα,ανακατατασκευασμενη εμπρος αναρτηση, ζελατινα προστασιας, πολυοργανο coso με αρκετες ενδειξεις, ολα τα πλαστικα εχουν αντικατασταθει με γνησια καινουργια, πολλα αξεσουαρ zeta, ποδια κινητηρα και σκελετου δεξια αριστερα και πολλα αλλα εχτρα οπως βλεπεται στις φωτο. - Εχει γινει πολυ προσφατα γενικο σερβις με αλλαγη του κομπλερ μιζας. - Υπαρχουν τα περισσοτερα τιμολογια για επιβεβαιωση καθως βιβλιο κατασκευαστη και αρχειο σερβις μετα την ανακατασκευη. - Στη τιμη περιλαμβανονται και δυο εχτρα τροχοι με καινουργια λαστιχα on/off continental tck70 καινουργιες χοντρες σαμπρελες και καινουργιους δισκους εμπρος πισω και καινουργιο γραναζι με λιγοτερα δοντια, οπως επισης ελαχιστα χρησιμοποιημενη αλυσιδα χρυση DID zvmx, οπως φαινονται στη φωτο. - Μπορει να δωθει και χωρις τις ζαντες και τα επιπλεον πραγματα με τιμη 4500 ευρο - Less - "}