{"query": {"url": "https://www.car.gr/20907821-bmw-k-1600-gt-k1600gt", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095080}, "title": "Bmw K 1600 GT K1600GT  '11", "ad_id": "20907821", "ad_data": {"Make/Model": "Bmw K 1600 GT K1600GT  '11", "Classified number": "20907821", "Price": "€16.000", "Category": "Bike - Sport Touring", "Registration": "5 / 2011", "Mileage": "31,769 km", "Fuel type": "Gasoline", "Cubic capacity": "1,600 cc", "Power": "165 bhp", "Color": "Bordeaux (Metallic)", "Kteo to": "01 / 2020", "Modified": "2 days", "Times clicked": "208", "Short link": "www.car.gr/20907821", "Telephone": "+30 6944288860"}, "ad_seller": {"Dealer": "Auto-Chaldoupis", "Address": "Κασταλειας28", "City": "ΛΑΡΙΣΑ", "": "+30 6944288860", "Dealer page": "https//auto-chaldoupis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "K 1600 GT"}, "extras": ["ABS", "Alarm", "Cargo Rack", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Exhibition", "Four-stroke engine", "Heated Handguards", "Imported", "Kick-Starter", "Led lights", "Lights Xenon", "Service Book", "Sidestand", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Πωλείται το καταπληκτικό BMW K1600 Gt. Χρησιμοποιήθηκε ως προσωπική μου μοτοσυκλέτα (ως τρίτο όχημα) καθαρά για κάποια ταξίδια και κυριακάτικες βόλτες. Είναι πάντα φυλασσόμενο σε ιδιωτικό γκαράζ, μακριά από ήλιο βροχές κτλ. Εξού και η άριστη κατάσταση όπως βλέπεται στις φωτογραφίες. Για εκείνους που ρωτούν τι διαθέτει η συγκεκριμένη μοτοσυκλέτα, πρέπει να αναφέρω ότι διαθέτει τα πάντα από τα πακέτα της BMW και κάποια παραπάνω αγορασμένα συνοδευτικά από εμένα. Πιο αναλυτικά: -Sat nav included GPS της BMW -BMW motorrad integral ABS -D-Traction control -Προβολείς Xenon headlight -Φώτα ημέρας LED -Cruise control -Ηλεκτρική ζελατίνα -Θερμαινόμενα Grips καθως και σελα επιβάτη συνεπιβάτη -Ρυθμιζόμενο ύψος Σελα αναβάτη -Full package από πλαινες βαλίτσες καθώς και top case της BMW με ενσωματωμένη λάμπα φρένων αντιπροσωπείας. -αποθηκευτικές θήκες που κλειδώνουν -πακέτα οδήγησης Rain Road Dynamic -κεντρικο σταντ -πίνακας οργάνων με επιλογή εντασεις φωτισμού -Δύο πρίζες -Ηλεκτρονικό immobilizer -κάγκελα BMW -Multi controller -Προβολείς ομίχλης -ένδειξη πίεσης ελαστικών -Ηλεκτρικές αναρτήσεις σε ρύθμιση -Ραδιόφωνο -Συναγερμός -Hill assist -Adaptive headlight -RDC - Δεν υπάρχει καλύτερη επιλογή σε αυτό το μοντέλο μοτοσυκλέτας αυτή τη στιγμή στην Ελλάδα, σε αυτά τα χιλιόμετρα, το γνήσιο πανέμορφο χρώμα, τα έξτρας και την τιμή που θα δωθεί, έχει απολύτως κάθε αξεσουάρ που διατίθεται στον εξοπλισμό της BMW με έξτρα το πανάκριβο βαλιτσακι και το Sat Nav. Αξίζει πραγματικά να μπείτε στον κόπο να δείτε τη συγκεκριμένη μοτοσυκλέτα αν ενδιαφέρεστε. Με το που την αντικρίσετε, θα σας πείσει. - Less - "}