{"query": {"url": "https://www.car.gr/17228159-yamaha-tdm-850-4", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095583}, "title": "Yamaha TDM 850 4ΤΧ '99", "ad_id": "17228159", "ad_data": {"Make/Model": "Yamaha TDM 850 4ΤΧ '99", "Classified number": "17228159", "Price": "€1.850", "Category": "Bike - Street Bike", "Registration": "5 / 1999", "Mileage": "72,000 km", "Fuel type": "Gasoline", "Cubic capacity": "850 cc", "Power": "80 bhp", "Color": "Red (Metallic)", "Kteo to": "09 / 2019", "Liters/100km": "6 (Εντός)/5 (Εκτός)/5.5 (Μικτό)", "Previous owners": "1", "Modified": "3 days", "Times clicked": "1894", "Short link": "www.car.gr/17228159", "Telephone": "None"}, "ad_seller": {"Name": "Δημήτρης", "Address": "ΚΑΒΑΛΑP.ΚΑΒΑΛΑΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TDM 850"}, "extras": ["Exchange with Moto accepted"], "description": "Με service σε άριστη μηχανική και αισθητική κατάσταση - Αλλαγή λάδια (Motul 5100 15w-50), φίλτρο λαδιού, φίλτρο αέρα, μπουζί, τακάκια πίσω (ferodo), αλλαγή υγρών φρένων (εμπρός πίσω), καθαρισμός ψυγείου και σωληνώσεων με αλλαγή παραφλού, αλλαγή λάδια τσιμούχες στις μπουκάλες, μπαταρία - αλυσίδα did γρανάζια jt με 6000χλμ\t - 17αρα ζάντα μπροστά (υπάρχει και η μαμά 18αρα)\tλάστιχα Bridgestone BT016 - κεντρικό σταντ Hepco Becker, κάγκελα προστασίας κινητήρα Hepco Becker, ποδιά κινητήρα - βάση για τριβάλιτσο Givi, ψηλή ζελατίνα Givi (υπάρχει και η μαμά), αντιολισθητικό κάλυμμα σέλας - παροχή Usb με βολτόμετρο και κλασσική αναπτήρα - Με ΚΤΕΟ (επόμενο Σεπτέμβριος 2019), πληρωμένα τέλη 2019 - Αγορασμένη καινούρια το 1999, πολύ προσεγμένη και συντηρημένη, σε απόλυτα λειτουργική κατάσταση χωρίς ελλείψεις. - Στα 20 χρόνια που την έχω είχα και κάποιες ατυχίες με αποτέλεσμα αποχρωματισμό στο καπάκι του κινητήρα, ξύσιμο στην εξάτμιση και δύο σπασμένα αυτάκια εύκολα επισκευάσιμα στο δεξί φέρινγκ . - Κατά τα άλλα η μοτοσυκλέτα είναι απείραχτη στην εργοστασιακή της μορφή με το αρχικό της χρώμα και φυλάσσεται πάντα σε κλειστό χώρο. Χωρίς οξειδώσεις σε αλουμινένια ή άλλα τμήματα. - Χρήση εκτός πόλης μόνο (υπάρχει σκούτερ). - έλεγχος και δοκιμή δεκτός. Πωλείται λόγω αλλαγής κατηγορίας. - Less - "}