{"query": {"url": "https://www.car.gr/20407984-honda-glx-c50", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095694}, "title": "Honda GLX C50 '18", "ad_id": "20407984", "ad_data": {"Make/Model": "Honda GLX C50 '18", "Classified number": "20407984", "Price": "€500", "Category": "Bike - Moped", "Registration": "1 / 2018", "Fuel type": "Gasoline", "Cubic capacity": "150 cc", "Power": "20 bhp", "Color": "Red", "Modified": "3 days", "Times clicked": "1860", "Short link": "www.car.gr/20407984", "Telephone": "None"}, "ad_seller": {"Name": "Κώστας", "Address": "ΚΟΜΟΤΗΝΗP.ΡΟΔΟΠΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "GLX"}, "extras": ["Antique-Classic", "Exhaust Special", "Exhibition", "Four-stroke engine", "Spoke wheels", "Καρμπυρατέρ"], "description": "Πωλείται φτιαχτό στρογγυλοφάναρο HONDA C50 STREETCUB 150cc κομπλέ με όλα τα χαρτιά του δηλωμένο ως 50cc. Το μηχανάκι βρίσκεται στο στάδιο ανακατασκεύης STREETCUB και πωλέιται μαζί με πολλά ακόμη ανταλλακτικά για την χρήση του από 50cc (με το μανίσιο μοτέρ), αλλά και εώς 150cc με το κιτ βελτίωσης. - Οι μετατροπές που έχουν γινει αλλά και τα παρελκόμενα που πωλούνται μαζί είναι τα εξής: -Μπροστινό σύστημα ανάρτησης πλήρως λειτουργικό με ρυθμίσεις PRELOAD, καλάμια 41mm και fatbar τιμόνι -Μακρύ custom ψαλίδι και γραναζιέρα μαζί με ρυθμιζόμενα πίσω αμορτισέρ -Custom ζάντες κι ακτίνες με λάστιχα μπροστά 90/80 17 και πίσω 120/70 17 -Δισκόφρενα oversize με κάθετη αντλία nissin μπρος και brembo πίσω -Μοτέρ μανίσιο 50cc -Κιτ βελτίωσης εώς 150cc με WISECO HIGH COMPRESSION πιστόνι στα 57mm, στρόφαλο διαδρομής 59mm με ενισχυμένη μπιέλα Samarin, κεφαλή με ροϊκή εξέλιξη και μεγαλύτερες μπρούτζινες έδρες για βαλβίδες IN30/EX26, ΚΕΝΤ εκκεντροφόρο με custom προφίλ πολύ μεγαλύτερης βύθισης και διάρκειας, KEIHIN FCR carburator 34mm, custom INOX ολόσωμη εξάτμιση με ελατήρια akrapovic, custom μηχανικός συμπλέκτης στο χέρι, custom καπάκι συμπλέκτη με υποδοχή για μεταλλικό φίλτρο λαδιού και φυγείο λαδιού, πολυρυθμιζόμενη ηλεκτρονική IGNITECH με δυνατότητες LAUNCH CONTROL, SHIFTER, NOS και πολλά ακόμη βελτιωτικά ανταλλακτικά όλα στην ίδια τιμή. - Υπάρχουν πιο αναλυτικά βίντεο σχετικά με το STREETCUB project και τα ανταλλακτικά στο youtube πληκτρολογώντας ΣΤΡΙΤΠΑΠΙ ΠΑΡΤ 1,2, και 3. - Less - "}