{"query": {"url": "https://www.car.gr/14671183-yamaha-tdm-900", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100399}, "title": "Yamaha TDM 900  '10", "ad_id": "14671183", "ad_data": {"Make/Model": "Yamaha TDM 900 '10", "Classified number": "14671183", "Price": "€7.000", "Category": "Bike - Sport Touring", "Registration": "1 / 2010", "Mileage": "29,000 km", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "105 bhp", "Color": "Black (Metallic)", "Kteo to": "12 / 2019", "Liters/100km": "5 (Εντός)/5 (Εκτός)/5 (Μικτό)", "Modified": "17 days", "Times clicked": "9853", "Short link": "www.car.gr/14671183", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TDM 900"}, "extras": ["ABS", "Bars", "Cargo Rack", "Centerstand", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Exhibition", "Gelatin", "Led lights", "Service Book", "Skid Plate", "TCS-TractionControl"], "description": "Η μηχανή είναι σε κατάσταση βιτρίνας, αψεγάδιαστη με πάρα πολλά extra προσεγμένα,μελετημένα και ποιοτικά. Είναι εσωτερικά και εξωτερικά σε άριστη κατάσταση, με Όλα τα service να πραγματοποιουνται πάντα στην ώρα τους και με το να αντικαθίστανται εγκαίρως Όλα τα αναλώσιμα. Δίνονται μαζί και η βαλιτσα και ολα τα μανισια. - Για περαιτέρω διευκρινίσεις επικοινωνήστε μαζί μου. - Ενδεικτικά extras: - Ολόσωμη εξάτμιση REMUS HexaCone-titanium, κολοφαναρο led smooth eyes, προστατευτικά καλαμιων Acerbis, βαλίτσα Κappa 46l με πρόσθετο μαξιλάρι συνοδηγού, σιτα ψυγείου inox της YAMAHA, ανατομική σέλα YAMAHA, πάνελ κοντέρ με λογότυπο TDM και μπλε led φωτισμός, μπάρα και βάση GPS, φίλτρο αέρος ΚΝ, καρινα, χούφτες RIZOMA, βάση βαλίτσας GIVI, προστατευτικά κάγκελα κινητήρα GIVI, προστατευτικά μανιτάρια Μ&Κ, μανετες PUING, χερούλια και αντίβαρα RIZOMA, μπροστινες led PHILIPS λάμπες μεγάλης και μικρής σκάλας, καθρέφτες μαζί με αντάπτορες RIZOMA, ελατήρια αποστάτες αναρτήσεων ÖHLINS, ζελατίνα ψηλή Secdem, set προστατευτικών αυτοκολλητων κινητήρα και ταινίες στους τροχούς και tank pad Όλα της YAMAHA,τετράδα φλας led RIZOMA, αλυσίδα DID, τιμόνι RENTHAL 755, αστεράκια ρύθμισης αναρτήσεων... - Less - "}