{"query": {"url": "https://www.car.gr/14957777-ducati-848", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095583}, "title": "Ducati 848  '08", "ad_id": "14957777", "ad_data": {"Make/Model": "Ducati 848 '08", "Classified number": "14957777", "Price": "€6.500", "Category": "Bike - Super Sport", "Registration": "5 / 2008", "Mileage": "36,600 km", "Fuel type": "Gasoline", "Cubic capacity": "848 cc", "Power": "140 bhp", "Color": "Red (Metallic)", "Kteo to": "08 / 2019", "Previous owners": "2", "Modified": "3 days", "Times clicked": "4007", "Short link": "www.car.gr/14957777", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "848"}, "extras": ["Cast wheels", "Gelatin", "Greek Dealership", "Service Book", "Sidestand", "Trip computer"], "description": "Ducati 848 με πινακίδα 848 (είχε γίνει παραγγελία) σε άριστη κατάσταση (έχει μόνο δύο μικρές γραντζουνιές στην αριστερή πλευρά), χωρίς καμία μετατροπή. Η μηχανή κυκλοφορούσε μόνο Σαββατοκύριακα με όλα τα χιλιόμετρα να έχουν γίνει σε ταξίδια. Όλα τα service έχουν γίνει σε επίσημη αντιπροσωπεία της Ducati (Σ.Φιλιππάκης) με όλο το ιστορικό της μηχανής να είναι καταγεγραμμένο στο βιβλίο service. Το τελευταίο service πραγματοποιήθηκε τον 09/2018 στα 36.000χλμ με κόστος 640€ (βλ.φωτογραφία) με αλλαγή λαδιών, μπαταρίας, τσιμούχες - ξύστρες, συντήρηση γεννήτριας με 3 χρόνια εγγύηση κ.α. Στα 32.500χλμ έγινε αλλαγή φρένων μπρος-πίσω (Brembo). Η μηχανή δεν χρειάζεται το παραμικρό. Τα ελαστικά (Metzeler M3)είναι σε πολύ καλή κατάσταση, είχαν τοποθετηθεί στα 29.000χλμ. Η μηχανή φοράει έξτρα φιμέ ζελατίνα, βολτόμετρο για ένδειξη των μετρήσεων της μπαταρίας και αντίβαρα τιμονιού Ducati Performance. Στην μηχανή έχει τοποθετηθεί ειδική καλωδίωση για την φόρτιση/συντήρηση της μπαταρίας χωρίς να χρειάζεται να λυθούν τα πλαστικά. Πληρωμένα τέλη κυκλοφορίας (120€) για το 2019 και περασμένο ΚΤΕΟ μέχρι τον 08/2019. Δεκτός κάθε έλεγχος μόνο όμως σε επίσημο αντιπρόσωπο της Ducati. Δίνονται και τα δύο κλειδιά της μηχανής. Πωλείται λόγω αγοράς νέας μηχανής (Ducati). Τηλέφωνα από απόκρυψη και sms δεν θα απαντηθούν. - Less - "}