{"query": {"url": "https://www.car.gr/18078892-ducati-multistrada-1200-s", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102305}, "title": "Ducati Multistrada 1200 S  '15", "ad_id": "18078892", "ad_data": {"Make/Model": "Ducati Multistrada 1200 S '15", "Classified number": "18078892", "Price": "€17.500", "Category": "Bike - On/Off", "Registration": "7 / 2015", "Mileage": "18,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,199 cc", "Power": "160 bhp", "Color": "Red", "Kteo to": "07 / 2019", "Modified": "29 days", "Times clicked": "140", "Short link": "www.car.gr/18078892", "Telephone": "None"}, "ad_seller": {"Name": "Marinos", "Address": "ΑΘΗΝΑP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Multistrada 1200 S"}, "extras": [], "description": "Προς πώληση η μοτοσυκλέτα του τίτλου. Πωλείται λόγω αλλαγής κατηγορίας, συνεπώς δεν προτίθεμαι να την \"σκοτώσω\". - Είναι σε άριστη κατάσταση, φυλάσσεται σε κλειστό γκαράζ και τα χιλιόμετρα έχουν γίνει μόνο σε ταξίδια, καθώς χρησιμοποιώ μικρότερη μηχανή για τις καθημερινές μετακινήσεις. Όλα τα σέρβις γίνονται στην Ducati Athens, απ' όπου και αγοράστηκε, ενώ θα παραδωθεί στο νέο της κάτοχο ύστερα από ετήσιο σέρβις με δυνατότητα τεχνικού ελέγχου στην αντιπροσωπεία. - Έχει αρκετά έξτρα, ως ακολούθως: - Πλαινές βαλίτσες Ducati κόκκινες. - Έξτρα σετ κλειστό με τα γκρί καπάκια. - Πίσω βαλίτσα Ducati κόκκινη. - Αχρησιμοποίητα τα γκρί καπάκια. - Θερμαινόμενα γκρίπ. - Κεντρικό σταντ. - Προστατευτική ποδιά Touratech - Ducati Performance. - Προστατευτική σίτα ψυγείου Touratech - Ducati Performance. - Εσωτερικές βαλίτσες για τις πλαινές βαλίτσες Ducati. - Εσωτερική βαλίτσα για την πίσω βαλίτσα Ducati. - GPS Zumo 590LM με βάση που προσαρμόζει πάνω από τα όργανα. - Tank Bag της Givi μικρό της Ducati Performance. - Tank Bag της Givi μεγάλο XS308. - Φορτιστής USB της Ducati Performance για τα δύο Tank Bags. - Στην μοτοσυκλέτα τοποθετήθηκαν ελαστικά πριν περίπου 2.500 χλμ, τα οποία έχουν μεγάλο περιθώριο χρήση ακόμα. Τα ελαστικά είναι Michelin Road 4 και κόστισαν κάτι παραπάνω από € 300. - Παρακαλώ πολύ όχι άσκοπα τηλεφωνήματα. - Less - "}