{"query": {"url": "https://www.car.gr/20852731-ktm-690-enduro-rally", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096861}, "title": "KTM 690 Enduro Rally '08", "ad_id": "20852731", "ad_data": {"Make/Model": "KTM 690 Enduro Rally '08", "Classified number": "20852731", "Price": "€7.300", "Category": "Bike - On/Off", "Registration": "5 / 2008", "Mileage": "36,500 km", "Fuel type": "Gasoline", "Cubic capacity": "654 cc", "Power": "69 bhp", "Color": "White", "Kteo to": "07 / 2020", "Liters/100km": "5.5 (Εντός)/4.5 (Εκτός)/5 (Μικτό)", "Previous owners": "2", "Modified": "7 days", "Times clicked": "1621", "Short link": "www.car.gr/20852731", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "690 Enduro"}, "extras": [], "description": "Πρόκειται για ένα 690 Enduro 2008 ,το οποίο ,έχει στηθεί Rally ,μελετημένα ,και χρησιμοποιώντας μερικά ,από τα καλύτερα περιφερειακά της κατηγορίας. - Είναι Αριστα συντηρημένο ,λίγο χρησιμοποιημένο σε χώμα (αν και γι'αυτό κατασκευάστηκε) ,ήπια κ με γνώση δουλεμένο ,κ πάντα καθαρίζεται-λιπαίνεται-συντηρείται επιμελώς ,μετά από κάθε χωμάτινη βόλτα. - Βρίσκεται δε πάντα ,στεγασμένο σε κλειστό χώρο. - Εχουν λυθεί όλες οι \"παιδικές\" του ασθένειες (οι οποίες είναι γνωστές σε άτομα του χώρου) με τα καλύτερα βελτιωτικά after market προϊόντα της αγοράς. - Exει βελτιωθεί σε πολλά σημεία ,επίσης με τα κατάλληλα after market περιφερειακά. - Εχει service-αρισμένες κ' σεταρισμένες αναρτήσεις. - Εχει 3 custom χάρτες περασμένες στην ECU του ,οι οποίοι εναλλάσονται με διακόπτη στο ταμπλώ. - Γενικά άψογο λειτουργικά κ οδηγικά. - Οι οποιες μόντες ,βελτιώσεις ,επισκευές ,συντήρηση ,έχουν γίνει από εμένα προσωπικά ,κ μπορώ να δώσω λεπτομέρειες τηλεφωνικά κ από κοντά σε κάθε ενδιαφερόμενο. - Υπάρχει επίσης service-book ,πλήρες ιστορικό ,καθώς και φωτογραφικό αρχείο για όλες τις εργασίες που έχουν γίνει. - Πωλείται λόγω έλειψης χρόνου ,άρα κ ελάχιστης χρήσης. - ΤΕΧΝΙΚΕΣ ΛΕΠΤΟΜΕΡΕΙΕΣ: -Fairing KTM 450 RALLY '12 (αντίγραφο) -Πύργος για φώτα κ όργανα ,που αποτελείται από πολλά τμήματα του KTM 450 RALLY '12 ,+ κάποια κομμάτια ιδιοκατασκευή. -Φωτιστικά σώματα KTM 450 RALLY '12 (HELLA Light Projectors 2 X 60mm) -Εξάτμιση Akrapovic + σιγαστήρας (KTM PowerParts) -Xoύφτες με μεταλικές μπάρες (KTM PowerParts) -Σέλα ανακατασκευασμένη στο ΜοτΟΚ (πλάτυνση/διαμόρφωση βάσης+νέο αφρώδες+στρώση GEL) -Tσαντάκι σέλας εμπρός ,με ειδικές προσθήκες(RallyRaid) -Τσαντάκι-Εργαλειοθήκη ουράς (KTM PowerParts) -Αλουμινένια Προστατευτική σίτα ψυγείου (RallyRaid) -Πίσω κάγκελα Βαλιτσών/Σακιδίων+Προστασίας ΖΕGA (TOURATECH) -Κυλινδρική Εργαλειοθήκη (RallyRaid) -Eξαερωτήρες Καλαμιών -Κάτω Τρόμπα Συμπλέκτη OBERON -Κιτ κατάργησης SAS (SmartMoto) -Kit παρακαμψης βαλβίδας σταντ (SmartMoto) -Αντλία Βενζίνης CycleWorks (με εφ'όρου ζωής εγγύηση) -Νέοι in-tank σωλήνες καυσίμου + φίλτρο καυσίμου -Ενισχυμένες (Ανω & Κάτω) Βάσεις στήριξης τεπόζιτου-υποπλαισίου (RallyRaid) -Μηχανικός Τεντωτήρας Καδένας Εκκεντροφόρου (RallyRaid) -Φιλτροχοάνη K&N + Υδρόφοβο προστατευτικό αυτής (Κ&Ν) -Gear Sensor KTM690R '12 (KTM PowerParts) -\"Σπαστοί\" καθρέπτες -Καινούργια \"Πίπα\"(Ιριδίου Πλατίνας) + Μπουζί (Ιριδίου) (KTM PowerParts) -Πλήρως σερβισαρισμένο πρίν 2,000 ΧΛΜ (Λάδια-Φίλτρα-Σίτες-Βαλβίδες-Υγρά φρένων-Υγρά Συμπλέκτη-Ψυκτικό Υγρό)) -Ελαστικά MICHELIN ANAKEE WILD -Ελεγχος-Τακτοποίηση-Προστασία καλωδίωσης -Καθαρισμός όλων των ηλεκτρικών φισών ,κ κλείσιμό τους με διηλεκτρικό γρασσο -Διαγνωστκός έλεγχος -Καλιμπραρισμα -4 διαφορετικοί χάρτες ,που αλλάζουν με διακόπτη στο ταμπλώ - 0=LowOctane - 1=evo1 - 2=100% (carb feeling) - 3=Ama Relative - Σίγουρα ξεχνάω κι άλλα. - Για όλα τα ανωτέρω ,υπάρχει φωτογραφικό αρχείο εργασιών κ τοποθέτησης. - Less - "}