{"query": {"url": "https://www.car.gr/21005061-bmw-s1000rr", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101719}, "title": "Bmw S1000RR  '10", "ad_id": "21005061", "ad_data": {"Make/Model": "Bmw S1000RR '10", "Classified number": "21005061", "Price": "€11.400", "Category": "Bike - Super Sport", "Registration": "4 / 2010", "Mileage": "11,200 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "193 bhp", "Color": "Black (Metallic)", "Kteo to": "08 / 2019", "Modified": "25 days", "Times clicked": "1235", "Short link": "www.car.gr/21005061", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "S1000RR"}, "extras": ["ABS", "Alarm", "Catalyst", "Four-stroke engine", "Greek Dealership", "Injection", "Kick-Starter", "Service Book", "Sidestand", "TCS-TractionControl", "Trip computer"], "description": "Πωλείται BMW S1000RR Μοντ. 2010 4ος - Σε άριστη κατάσταση (αγρατσούνιστη, φυλασσόμενη σε γκαράζ, ποτέ σε βροχή) - Χιλιόμετρα πραγματικά (μικρή χρήση) - Όλα τα service της σφραγισμένα από εξουσιοδοτημένο συνεργείο της BMW (Τρικαλιώτης & ΒΕΛΜΑΡ-AutotechnicaHellas)… πλήρες ιστορικό συντήρησης από BMW με ημερομηνίες, κωδικούς κλπ. - Full έκδοση με όλα τα ηλεκτρονικά του συγκεκριμένου μοντέλου (ABS Race, DTC Dynamic Traction Control, Quick Shifter, 4 modes) - 4 Προγράμματα-Χαρτογραφήσεις (Rain, Sport, Race, Slick) με αντίστοιχες αυτόματες ρυθμίσεις του ABS, Traction, Power, Wheelie. (Η χαρτογράφηση Slick είναι διαθέσιμη με την προσθήκη επιπλέον πλακέτας-δεν περιλαμβάνεται) - Συναγερμός BMW DWA-6, αυτοτροφοδοτούμενος (Τοποθέτηση 8/2018 αξίας 300€), o οποίος ενσωματώνεται στην υπάρχουσα ηλεκτρονική-ηλεκτρολογική εγκατάσταση της μοτοσυκλέτας αυξάνοντας τις λειτουργίες-δυνατότητες του. πχ επιλογή από τον χρήστη για απενεργοποίηση της κεραίας του συναγερμού μετά την όπλιση, (για μηδενική κατανάλωση μπαταρίας) και αφόπλιση με το κλειδί της μοτοσυκλέτας!!! Ένδειξη στο καντράν της μοτοσυκλέτας όταν η ενσωματωμένη μπαταρία εξαντληθεί. - Ελαστικά Dunlop GP Racer D212 120/70-17 & 190/55-17 (Προσωπικά, ότι καλύτερο) - Tank Bag με βάση (BMW Motorrad) - Μονόσελο Carbon BMW - Καινούργια μπαταρία BMW (8/2018 αξίας 150€) - Βάση Πινακίδας PUIG BMW S1000RR - Τέλη Κυκλοφορίας 2019 πληρωμένα. - ΚΤΕΟ έως 28/8/2019 - Εγχειρίδια χρήσης (Μοτοσυκλέτας & Συναγερμού), δεύτερο κλειδί, κλειδί μήτρα (πλαστικό). - Μεγάλο ατού της μοτοσυκλέτας, τα ηλεκτρονικά της, που προσδίδουν απόλαυση στην οδήγηση, και φυσικά μεγάλη ασφάλεια. Μεγάλη παραμετροποίηση, από τον περιορισμό της δυναμης στους 153HP και μεγάλη παρέμβαση σε ABS, Traction, Wheelie με το πρόγραμμα Rain, μέχρι την απελευθέρωση όλης της δύναμης στα 193HP και μικρές έως μηδαμινές παρεμβάσεις στα παραπάνω ηλεκτρονικά συστήματα με το πρόγραμμα Race. - Παρακαλώ όχι μυνήματα!!! - Less - "}