{"query": {"url": "https://www.car.gr/14746355-honda-cbf-1000-abs-cbs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094723}, "title": "Honda CBF 1000 ABS/CBS '09", "ad_id": "14746355", "ad_data": {"Make/Model": "Honda CBF 1000 ABS/CBS '09", "Classified number": "14746355", "Price": "€3.900", "Category": "Bike - Sport Touring", "Registration": "12 / 2009", "Mileage": "38,900 km", "Fuel type": "Gasoline", "Cubic capacity": "998 cc", "Power": "100 bhp", "Color": "Gold (Metallic)", "Kteo to": "12 / 2019", "Liters/100km": "6 (Εντός)/5 (Εκτός)/5.5 (Μικτό)", "Modified": "1 day", "Times clicked": "586", "Short link": "www.car.gr/14746355", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CBF 1000"}, "extras": ["ABS", "Cargo Rack", "Cast wheels", "Catalyst", "Centerstand", "Exchange with Moto accepted", "Gelatin", "Led lights", "Lights Xenon", "Service Book", "Top Box-Μπαγκαζιέρα"], "description": "Η μηχανή ειναι σε ΑΡΙΣΤΗ κατάσταση - Φυλάσσεται σε κλειστό γκαράζ και χρησιμοποιείται κυρίως για ταξίδια - Δεν έχει γίνει καμία απολύτως μετατροπή είναι εργοστασιακή! - Χωρίς κανένα πρόβλημα - ABS / CBS - Απο έξτρα έχει -Ζελατίνα MRA (υπάρχει και η μαμά αχρισημοποίητη) -Δερμάτινο κάλλυμα Bagster στο χρώμα της μηχανής -Χερούλια Rizoma -Mανέτες σπαστές -Προστατευτικά μανιτάρια -Προβολάκια led -Φώτα xenon μικρή μεγάλη σκάλα -Βαλίτσα κεντρική Givi V46 και πλαϊνες Givi monokey σε άψογη κατάσταση -Ελατήρια εμπρός καλαμιών αλλαγμένα ohlins -Λάστιχα pilot road 4 τοποθετημένα πέρσι σε πολύ καλή κατάσταση (DOT 1317 εμπρός 1117 πίσω) -Αλυσίδα σε άριστη κατάσταση -Συναγερμός META -Περασμένο ΚΤΕΟ -Έκδοση με την τριπίστονη δαγκάνα πίσω -Τακάκια αλλαγμένα εμπρός πίσω -Λάδια + φιλτρο αλλαγμένα πριν 2000χλμ -Μπαταρία αλλαγμένη πέρσι BOSCH - Υπάρχει βιβλίο service πλήρως ενημερωμένο - Υπάρχουν επίσης και τα δεύτερα κλειδιά της μηχανής - Δεν χρειάζεται να αναφέρω για την αξιοπιστία του συγκεκριμένου μοντέλου την θεωρώ δεδομένη! - Πληρωμένα τέλη κυκλοφορίας 2019 - Less - "}