{"query": {"url": "https://www.car.gr/14919462-kymco-b-w-50", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102262}, "title": "Kymco B & W 50  '06", "ad_id": "14919462", "ad_data": {"Make/Model": "Kymco B & W 50 '06", "Classified number": "14919462", "Price": "€500", "Category": "Bike - Roller/Scooter", "Registration": "6 / 2006", "Mileage": "13,637 km", "Fuel type": "Gasoline", "Cubic capacity": "75 cc", "Power": "3 bhp", "Color": "Silver", "Liters/100km": "3 (Εντός)/3 (Εκτός)/3 (Μικτό)", "Previous owners": "1", "Modified": "29 days", "Times clicked": "639", "Short link": "www.car.gr/14919462", "Telephone": "None"}, "ad_seller": {"Name": "sbcar", "Address": "ΚΟΜΟΤΗΝΗP.ΡΟΔΟΠΗΣ"}, "metadata": {"type": "Bikes", "brand": "Kymco", "model": "B & W 50"}, "extras": ["Automatic", "Cargo Rack", "Centerstand", "Electric starter", "Gelatin", "Sidestand", "Top Box-Μπαγκαζιέρα", "Two-stroke"], "description": "Δεύτερο χέρι, αγοράστηκε το 2013. Πρώτα το είχε μία κυρία, για ψώνια και παιδιά στο σχολείο και κάποια χρόνια σε ακινησία στην αποθήκη. Μετά ο πατέρας μου, από το 2013 ως και σήμερα. - Το μοντέλο αυτό βγήκε στην αγορά το 2005 - 2006, στην άδεια δεν φαινόταν η ακριβής ημερομηνία πρώτης κυκλοφορίας γι αυτό και έγραψα 2006, ίσως να έχει αγοραστεί από την πρώτη ιδιοκτήτρια και αργότερα. - ΠΟΛΥ ΛΙΓΑ ΧΙΛΙΟΜΕΤΡΑ! - Δεν κυκλοφορεί από το 2014, λόγω κατάστασης υγείας του πατέρα μου. Πωλείται καθώς εμένα δεν μου αρέσουν τα γρήγορα και τα γκαζιάρικα. Είναι δηλωμένο 50 κ.εκ. αλλά, όπως μου έχουν πει, με κάποια μετατροπή στην Ελλάδα το κάνουν 75 κ.εκ. για να δίνει γκάζια. Το έχω οδηγήσει ελάχιστες φορές και ο λόγος που το πουλάω είναι γιατί θέλω 4χρονο, αλλιώς δεν υπήρχε περίπτωση να το δώσω. - ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ - Είναι δίχρονο. - Κατανάλωση 3 λίτρα εντός πόλης, όσα καίνε και τα παπιά, εκτός δεν ξέρω. - Εχει πολλά γκάζια χωρίς να ανεβάζει κατανάλωση, καμία εντελώς σχέση με 50άρι. - Παίρνει μπρος με μίζα και μανιβέλα. - Θα έχετε μηχανάκι για μία ζωή με ελάχιστα σέρβις και έξοδα! - ΧΡΕΙΑΖΕΤΑΙ - Μπαταρία, ένα σέρβις - λάδια λόγω ακινησίας, εφ' όσον πωληθεί θα τα αναλάβω να τα κάνω εγώ. Τα λάστιχά του είναι μία χαρά. - ΜΕΙΟΝΕΚΤΗΜΑΤΑ - Ο πατέρας μου, ως γέρος, δεν πρόσεχε την εμφάνιση, έχει κάποια αυτοκόλλητα (βγαίνουν), χάντρες κλπ κρεμασμένα, έχει μπροστά ανεμοθώρακα όχι όμως από τους ακριβούς και αν θυμάμαι καλά από κανά δυό φορές που το οδήγησα, έχει ένα προβληματάκι ο δείκτης της βενζίνης που κολλάει, όμως δεν το διορθώσαμε καθώς δεν κυκλοφορεί, χωρίς αυτό να είναι πρόβλημα καθώς με εντός πόλης χιλιόμετρα, το γεμίζεις μία ή δύο το πολύ φορές και \"καθάρισες\". - Δίνεται όπως το βλέπετε στην φωτό με την μικρή μπαγκαζιέρα, χωράει ένα κράνος, η οποία δεν κλειδώνει. Υπάρχει και μία μεγαλύτερη μπαγκαζιέρα που χωρά 2 κράνη φουλ από το δικό μου παλιό Virago, την δίνω χωρίς χρέωση αν την θέλει ο αγοραστής. Εχω και κάποια παλιά κράνη, αν θέλει του δίνω και ένα αν δεν έχει, επίσης χωρίς χρέωση καθώς όλα αυτά δεν τα χρησιμοποιώ. - Εμφανισιακά ίσως θέλει ένα \"συμμάζεμα\" αν σας ενδιαφέρει η καλή εμφάνιση π.χ. νεολαία. Αν είστε μεγαλύτεροι και απλά ζητάτε ένα αξιόπιστο και φθηνό μεταφορικό μέσο που δεν θα σας αδειάζει το πορτοφόλι στην καθημερινότητα, τότε δεν θα χρειαστείτε τίποτε απολύτως καθώς μετά το σέρβις που θα του κάνω πριν το δώσω, αλλαγή μπαταρίας, λάδια, βενζίνα δεν θέλει τίποτε άλλο! - Less - "}