{"query": {"url": "https://www.car.gr/9629609-kawasaki-z-300-zx-300r-ninja-2017", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094752}, "title": "Kawasaki Z 300 ZX-300R NINJA 2017 '17", "ad_id": "9629609", "ad_data": {"Make/Model": "Kawasaki Z 300 ZX-300R NINJA 2017 '17", "Classified number": "9629609", "Price": "€5.890", "Category": "Bike - Super Sport", "Registration": "1 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "300 cc", "Power": "35 bhp", "Color": "Black (Metallic)", "Modified": "1 hour", "Times clicked": "8608", "Short link": "www.car.gr/9629609", "Telephone": "+30 2106616016"}, "ad_seller": {"Dealer": "Papanikolakis Moto", "Address": "ΚΛΕΙΣΘΕΝΟΥΣ48", "City": "ΓΕΡΑΚΑΣ", "": "+30 2106616016", "Fax": "+30 2106616016", "Dealer page": "https//papanikolakis.car.gr/", "Website": "http//www.papanikolakis.gr", "Open hours": "Δευτέρα εώς Παρασκευή 830-730"}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "Z 300"}, "extras": ["Cast wheels", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Service Book", "Sidestand"], "description": " Το Ninja 300 προσφέρει το στυλ, τις επιδόσεις και την τεχνολογία για να επισκιάσει οποιαδήποτε μοτοσυκλέτα της κατηγορίας του. Ο αγωνιστικού τύπου συμπλέκτης και η εμφάνιση μεγάλης μοτοσυκλέτας υποστηρίζονται από ένα δυνατό injection κινητήρα 296cc. Κινηθείτε δυναμικά πάνω σε ένα Ninja 300. - Με εμπειρία που ξεκινά από το 1960 στο χώρο της μοτοσικλέτας καθώς και με 20ετή αγωνιστική εμπειρία είμαστε σε θέση να σας προσφέρουμε ολοκληρωμένες υπηρεσίες είτε πρόκειται για την αγορά καινούριας ή μεταχειρισμένης μοτοσικλέτας, είτε για το service της δικής σας. - Έχουμε χτίσει την φήμη μας στηριζόμενοι πάντα στην εμπειρία που έχουμε αποκτήσει με τα χρόνια, την αγωνιστική μας εμπειρία καθώς και την αγάπη μας για την μοτοσικλέτα και τον αναβάτη. Για τους λόγους αυτούς έχουμε αποκτήσει μια μεγάλη βάση πελατών οι οποίοι επανέρχονται για το service της μοτοσικλέτας τους, την αγορά των αξεσουάρ τους αλλά και την αγορά καινούριων και μεταχειρισμένων μοτοσικλετών. - Όταν μας επισκεφθείτε θα διαπιστώσετε την φιλική μας εξυπηρέτηση καθώς και την πολύχρονη εμπειρία μας - Κάνετε like στην σελίδα μας στο F/B Papanikolakis-Moto για να ενημερώνεστε για νέα-προσφορές του καταστηματός μας. - Less - "}