{"query": {"url": "https://www.car.gr/13497007-kawasaki-ninja-zx-10-r", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095045}, "title": "Kawasaki Ninja ZX - 10 R  '08", "ad_id": "13497007", "ad_data": {"Make/Model": "Kawasaki Ninja ZX - 10 R '08", "Classified number": "13497007", "Price": "€6.400", "Category": "Bike - Super Sport", "Registration": "5 / 2008", "Mileage": "38,540 km", "Fuel type": "Gasoline", "Cubic capacity": "998 cc", "Power": "160 bhp", "Color": "Orange", "Previous owners": "1", "Modified": "2 days", "Times clicked": "5793", "Short link": "www.car.gr/13497007", "Telephone": "+30 2105561166"}, "ad_seller": {"Dealer": "ZenOne Racing", "Address": "ΛεωφόροςΑλίμου76", "City": "ΑΡΓΥΡΟΥΠΟΛΗ", "": "+30 2105561166", "Dealer page": "https//zenone.car.gr/", "Website": "http//www.zen1one.com", "Open hours": "Δευτέρα έως Παρασκευή 1000 έως 1900\nΣάββατο 1000 εως 1500"}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "Ninja ZX - 10 R"}, "extras": ["Alarm", "Service Book"], "description": "Ένας ιδιοκτήτης, αγορά καινούργια τον Μάιο του 2008. - Σε πλήρες εργοστασιακή κατάσταση, περιλαμβάνονται και ορισμένα αξεσουάρ όπως βάση πινακίδας και άλλα μικρότερα. - Πλήρες ιστορικό συντήρησης με μεγάλη λεπτομέρεια απο την πρώτη μέρα σε εξουσιοδοτημένα συνεργεία στην Ελλάδα και της Μ.Βρετανίας (αποδείξεις πληρωμών όπως και ανακλήσεων που έχουν γίνει). Τέλος υπάρχουν και οι βεβαιώσεις ΜΟΤ (ΚΤΕΟ Αγγλίας). - Πολύ πρόσφατα αλλαγμένα αλυσιδογράναζα (DID/Renthal). - Δεν έχει μπεί πίστα ή τρέξει σε αγώνα, χρήση μόνο σε ανοιχτούς δρόμους σε Ελλάδα και τα τελευταία χρόνια στην Μεγάλη Βρετανία. - Δεν έχει εμπλακεί σε ατύχημα, ούτε της έχει γίνει οποιαδήποτε μορφής επισκευή, το συγκεκριμένο Kawasaki αποτελεί ένα πραγματικά εξαιρετικό παράδειγμα μοτοσυκλέτας λίτρου που αξίζει να δείτε απο κοντά. - Για τις μικρές ατέλειες του ρεζερβουάρ που φαίνονται στις φωτογραφίες έχει γίνει διορθωτική βαφή και η μοτοσυκλέτα είναι άψογη. - Έχει ολοκληρωθεί μεγάλο service που περιλαμβάνει έλεγχο και ρύθμιση βαλβίδων, καθαρισμός μπέκ, τρόμπας βενζίνης, ρύθμιση σωμάτων ψεκασμού, αλλαγή ψυκτικού & λοιπών υγρών, λαδιών και φίλτρου και όλων των απαραίτητων ελέγχων που ορίζει ο κατασκευαστής για το μεγάλο service. Υπάρχει και φωτογραφικό υλικό. - Για περισσότερες πληροφορίες στα τηλέφωνα της εταιρείας. Πιθανή ανταλλαγή θα αξιολογηθεί. - Less - "}