{"query": {"url": "https://www.car.gr/15543670-kawasaki-gtr-1400", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093899}, "title": "Kawasaki GTR 1400  '07", "ad_id": "15543670", "ad_data": {"Make/Model": "Kawasaki GTR 1400 '07", "Classified number": "15543670", "Price": "€8.000", "Category": "Bike - Sport Touring", "Registration": "11 / 2007", "Mileage": "78,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,352 cc", "Power": "160 bhp", "Color": "Black (Metallic)", "Kteo to": "06 / 2020", "Previous owners": "1", "Modified": "9 hours", "Times clicked": "59", "Short link": "www.car.gr/15543670", "Telephone": "+30 6987155307"}, "ad_seller": {"Dealer": "Earth Explorer", "Address": "5οχλμΤρικάλων-Λαρίσης(Μεγαλοχώρι)", "City": "ΤΡΙΚΑΛΑ", "": "+30 6987155307", "Dealer page": "https//earth-explorer-panniers.car.gr/", "Website": "http//www.earthexplorer.gr", "Open hours": "Δευτέρα-Παρασκευή 800-2000\nΣάββατο 800-1500\nΚυριακή 800-1300"}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "GTR 1400"}, "extras": ["ABS", "Alarm", "Cast wheels", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Kick-Starter", "Remote Control", "Service Book", "Sidestand", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Υ.Γ Σήμερα 9/10/18 η μοτοσυκλέτα έκανε το service των 78000χλμ. -Η μοτοσυκλέτα είναι ελληνικής αντιπροσωπείας,βρίσκεται σε εξαιρετική κατάσταση κι αγοράστηκε από Α' χέρι πριν από ενάμιση χρόνο με 47400χλμ.Τα χιλιόμετρα που έκανε μέχρι τώρα (29000χλμ) ήταν περισσότερο σε ταξίδια στο εξωτερικό και λιγότερα εντός Ελλάδος καθώς υπάρχει και δεύτερη μοτοσυκλέτα.Είναι δουλεμένη με άριστο τρόπο χωρίς ξεσπάσματα και με ταχύτητες ταξιδιού έως 6000 στροφές.Σώστο δούλεμα τόσο κατά την εκκίνηση όσο και με το πέρας ενός ταξιδιού. -Σχολαστικά συντηρημένη με αλλαγές κάθε 6000χλμ σε λάδια,φίλτρο και βαλβολίνες.Από αναλώσιμα αυτή την στιγμή δεν χρειάζεται απολύτως τίποτα μιας και στα 71200χλμ έγινε ξανά service. -Είναι ατρακάριστη,έχει βαφεί μόνο η μούρη εμπρός (από εμένα) λόγω του ότι δέχεται αρκετά πετραδάκια τα οποία δημιουργούν στίγματα.Εντός των ημερών θα τοποθετηθεί και διάφανη,προστατευτική ζελατίνα.Από τον προηγούμενο κάτοχο υπήρξε μόνο μια πτώση της μοτοσυκλέτας στο γκαράζ του με αποτέλεσμα να δημιουργηθεί μια γρατσουνιά στην αριστερή βαλίτσα και στο κάτω μέρος του καθρέφτη. -Δεν έχει πλυθεί ποτέ σε πληντύριο με πιεστικό,ο καθαρισμός της γίνεται μόνο από εμένα προσωπικά και κάθε εβδομάδα δέχεται το απαραίτητο detailing από επώνυμα προιόντα με απώτερο σκόπο να διατηρείται η ποιότητα του βερνικιού και του χρώματος σε υψηλά επίπεδα.Κάποια προιόντα όπως ένα ιδιαίτερο κερί carnauba θα δοθεί στον επόμενο ιδιοκτήτη. -Πωλείται για την απόκτηση πάλι GTR 1400 από 2010 και μετά οπότε αν υπάρχει κάποιος ο οποίος επιθυμεί μια ανταλλαγή με διαφορά από την πλευρά μου,πολύ ευχαρίστως να το συζητήσουμε.Τα χρώματα που μ'ενδιαφέρουν είναι μαύρο ή γκρι μεταλλικό και φυσικά η κατάστασή της να ειναι αντίστοιχη με την δική μου. - Μερικά από τα εξτρά που διαθέτει είναι τα παρακάτω: -Trip computer -Aισθητήρας πίεσης ελαστικών με πρόσφατα αλλαγμένες τις μπαταρίες -Ζελατίνα Givi 3 πόντους ψηλότερη από την εργοστασιακή -Γκριπ της Puig -Βάση για gps Garmin Zumο της SW Motech -Βάση κινητού η οποία δεν χρησιμοποιείται -Συναγερμός Meta -Ηχοσύστημα το οποίο αποτελείται από 2 όμορφα τοποθετημένα ηχεία μπροστά,ενισχυτή και πηγή με Usb συν 2 ηχεία στην πίσω βαλίτσα των 47lt. -Μαζί θα δοθεί και δεύτερο topcase 52lt της Givi με σχαράκι στο επάνω μέρος για έξτρα φόρτωμα -3 εσωτερικοί σάκοι της Earth Explorer -Λάμπες τύπου xenon της Philips -Θα δοθούν επίσης και 2 καπάκια πλαινών βαλιτσών τα οποία αγοράστηκαν σαν δεύτερα για παν ενδεχόμενο βαμμένα στο χρώμα της μοτοσυκλέτας -Καινούρια μπαταρία πριν από ενα τετράμηνο (προοληπτικά) Yuasa made in USA - Επιπρόσθετα διαθέτει: -2 hub ασύρματα κλειδιά με καινούριες μπαταρίες -2 τηλεκοντρόλ για τον συναγερμό και -βιβλίο service από όλα τα service τα οποία έχει αναλάβει το Moto Factory στα Τρίκαλα - \"Δεκτός οποιοσδήποτε έλεγχος σε οποιοδήποτε συνεργείο-αντιπροσωπεία επιθυμείτε κι έχετε εμπιστοσύνη.\" - Less - "}