{"query": {"url": "https://www.car.gr/18000690-aprilia-sl-750-shiver", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097420}, "title": "Aprilia SL 750 Shiver  '09", "ad_id": "18000690", "ad_data": {"Make/Model": "Aprilia SL 750 Shiver '09", "Classified number": "18000690", "Price": "€4.850", "Category": "Bike - Naked", "Registration": "9 / 2009", "Mileage": "30,281 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "92 bhp", "Color": "White (Metallic)", "Kteo to": "10 / 2019", "Modified": "8 days", "Times clicked": "593", "Short link": "www.car.gr/18000690", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Aprilia", "model": "SL 750 Shiver"}, "extras": ["ABS", "Car Exchange", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Sidestand"], "description": "Πωλείτε η εν λόγο μηχανή. - Είναι μοντέλο του 2009 με ABS και είμαι πρώτος ιδιοκτήτης. - Τα χλμ είμαι πραγματικά και έχουν γίνει σε ταξίδια αλλά και για την δουλειά ( 30 χλμ ) ελάχιστη χρήση στην πόλη. - Διαθέτη 3 Χαρτογραφήσεις Sport Touring Rain - Έχει αρκετά έξτρα : - Akrapovic τελικά εξατμίσεων. - DNA φίλτρο αέρος. - Πρόγραμμα περασμένο στο επίσημο service. - Μανιτάρια τροχών. - Μανιτάρια πλαισίου. - Προστατευτικό καντράν το όποιο έχει καλύτερη ροή αέρος. - Αντικατάσταση των εργαστασιακών μανιταριών πίσω ψαλιδιών με μανιτάρια της LLS. - Προστατευτικό ντεπόζιτου. - Βάψιμο της καρίνας του ABS στα χρώματα της Ιταλίας. - Αντικατάσταση των πίσω πλαστικών ( κάθισμα οδηγού ) με πλαστικά από το μοντέλο του 2008 - Βάψιμο των πλαστικών ( κάθισμα συνοδηγού ) στο χρώμα της μηχανής. - Προστατευτικό κάρτερ. - Πλαστικό ντεπόζιτου ( πάνω ) κάλυμμα cardon. - Πλαστικά ντεπόζιτου ( δεξιά - αριστερά ) κάλυμμα carbon. - Πλαστικό αλυσίδας ( πάνω ) κάλυμμα carbon. - Τα λάστιχα είναι Μ5 του 2015 αλλά έχουν κάνει 11.000 χλμ. - Το Book Service το έχω χάση λόγο μετακόμισης. - Τα λάδια αλλάζονται υποχρεωτικά κάθε χρόνο ακόμα και αν έχουν γίνει λίγα χλμ. - Όλα τα Service γίνονται σε εξουσιοδοτιμένο κατάστημα. - Η μηχανή λόγο δουλειάς βγαίνει από το γκαράζ απ΄την περίοδο του Μαΐου μέχρι Οκτώβριο. - Επόμενο ΚΤΕΟ 16 - 10 - 19. - Πολύ προσεγμένη. - Δεκτές ανταλλαγές με ON-OFF ή αυτοκίνητο ( αγροτικό - επιβατικό )ανάλογης κατάστασης και με διαφορά χρημάτων. - Less - "}