{"query": {"url": "https://www.car.gr/21476730-benelli-trk-502", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094446}, "title": "Benelli TRK 502  '17", "ad_id": "21476730", "ad_data": {"Make/Model": "Benelli TRK 502 '17", "Classified number": "21476730", "Price": "€6.500", "Category": "Bike - On/Off", "Registration": "11 / 2017", "Mileage": "1,600 km", "Fuel type": "Gasoline", "Cubic capacity": "500 cc", "Power": "48 bhp", "Color": "White", "Kteo to": "11 / 2021", "Liters/100km": "4.5 (Μικτό)", "Modified": "23 hours", "Times clicked": "73", "Short link": "www.car.gr/21476730", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Benelli", "model": "TRK 502"}, "extras": ["ABS", "Cargo Rack", "Catalyst", "Engine Guards", "Injection", "Sidestand"], "description": "Σε κατάσταση καινούργιου. Εντός εγγύησης. Έγινε το πρώτο service (λάδια & φίλτρο). Φυλάσσεται σε κλειστό γκαράζ από την πρώτη ημέρα της αγοράς της. Με όλα τα κλειδιά και τα manual. - Extra: - 1. Τριπλέτα της Givi αξίας 900€. - 2. Κουκούλα εξωτερικού χώρου ιταλική αχρησιμοποίητη στην τσάντα της, αξίας 150€. - 3. Κουκούλα εσωτερικού χώρου αχρησιμοποίητη στην τσάντα της, αξίας 60€. - 4. Κλειδαριά δισκόπλακας της ABUS με συναγερμό, αξίας 180€ (η καλύτερη της αγοράς). - 5. Διακοσμητικά πλαστικά στο σασί (original) τα οποία άρχισαν να τα βάζουν στο TRK 502 του 2018 και έπειτα, αξίας 25€. - 6. Μεγάλο διακοσμητικό μεταλλικό παπουτσάκι στον πλαγιοστάτη, αξίας 15 €. - 7. Μόνιμη εγκατάσταση Bluetooth διαγνωστικού το οποίο συνδέεται με το κινητό σας και βλέπετε όλες τις πληροφορίες από τον εγκέφαλο. Η εφαρμογές είναι δωρεάν στο market της Google. - 8. Πληρωμένα τα τέλη του 2019, αξίας 55€. - Ευκαιρία διότι όποιος το πάρει, θα το πάρει έτοιμο για ταξίδι. Είναι άριστο. Καινούργιο έχει 7000 (με τέλη ταξινόμησης- κυκλοφορίας και πίνακίδα). Με 6500 παίρνετε πράγματα αξίας άνω των 8000€ και εντός εγγύησης. - Πωλείται για οικογενειακούς λόγους. Φωτογραφίες δεν ανεβάζω διότι απλά είναι καινούργιο. Όμως είναι ίδιο με τη διαφημιστική φωτογραφία που ανέβασα + τα extra. - Less - "}