{"query": {"url": "https://www.car.gr/13214666-harley-davidson-v-rod", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093499}, "title": "Harley Davidson V-ROD  '05", "ad_id": "13214666", "ad_data": {"Make/Model": "Harley Davidson V-ROD '05", "Classified number": "13214666", "Price": "€8.990", "Category": "Bike - Street Bike", "Registration": "1 / 2005", "Mileage": "18,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,130 cc", "Power": "120 bhp", "Color": "Other (Metallic)", "Modified": "7 hours", "Times clicked": "2638", "Short link": "www.car.gr/13214666", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "V-ROD"}, "extras": ["Alarm", "Bars", "Cast wheels", "Catalyst", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Remote Control", "Sidestand", "Trip computer"], "description": " V-R0D μια διαφορετική φιλοσοφία HARLEY DAVIDSON με κινητήρας υγρόψυκτο που λειτουργεί παράγοντας πολύ λίγες δονήσεις για τα δεδομένα της φιρμας ,είναι γραμμικός και γεμάτος σε όλη τη κλίμακα των στροφών που θα σχηματίσει σίγουρα ένα χαμόγελο στο πρόσωπο του οδηγού . - Επιταχύνοντας με τέρμα γκάζι σε μέτρια άσφαλτο, μπορεί να γράφει για πλάκα τα 100 χ.α.ω., κάνοντας πολύ γλυκά και καλά ελεγχόμενα παντιλίκια. Τα 200 χ.α.ω. έρχονται εύκολα. - H παρεχόμενη ιπποδύναμη είναι πραγματικά εντυπωσιακή, ενώ η μέγιστη ροπή αποδίδεται ψηλά, σε διπλάσιες στροφές από τους αερόψυκτους, για αυτό ο αναβάτης αισθάνεται ότι οδηγεί μια μοτοσυκλέτα μεταξύ δύο κόσμων. - Ο κινητήρας V-rod εχει κινητήρα σχεδιασμένο από την Porsche ! - Είναι μια αξιόπιστη μοτοσυκλέτα,ποιότητα κατασκευής και φινίρισμα εξαιρετικά, μια εντυπωσιακή μοτοσικλέτα που θα την ευχαριστηθείς και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Δεχόμαστε ανταλλαγές. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε διακανονισμό μέσω τραπέζης. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες . - Δώρο GPS Tracker - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}