{"query": {"url": "https://www.car.gr/21151204-harley-davidson-electra-glide-ultra-limited", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093503}, "title": "Harley Davidson Electra Glide Ultra Limited  '15", "ad_id": "21151204", "ad_data": {"Make/Model": "Harley Davidson Electra Glide Ultra Limited '15", "Classified number": "21151204", "Price": "€23.800", "Category": "Bike - Street Bike", "Registration": "12 / 2015", "Mileage": "36,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,700 cc", "Power": "100 bhp", "Color": "Blue (Metallic)", "Modified": "7 hours", "Times clicked": "517", "Short link": "www.car.gr/21151204", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Electra Glide Ultra Limited"}, "extras": ["ABS", "Alarm", "Bars", "Cast wheels", "Catalyst", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Heated Handguards", "Injection", "Led lights", "Notes, checks accepted", "Remote Control", "Sidestand", "Trip computer"], "description": "Αν είστε ο τύπος που τα θέλει όλα, το συγκεκριμένο Harley είναι για εσάς !!! - Με πολυ λιγότερα από τα χρήματα που έκανε καινούργιο αγοράζετε μια άριστη Harley Davidson Electra Ultra με φουλ έξτρα και με το πανίσχυρο και αξιόπιστο κινητήρα 1700cc V-Twin , - Το Ride ειναι βελούδο , πολύ ξεκούραστο και έχουμε την αίσθηση ότι ταξιδεύουμε με λιγότερα χιλιόμετρα ! . - Έχει εξαιρετικά φρένα ,η Harley-Davidson συνεργάστηκε με την Brembo Brakes για να φέρει στη ζωή μια καινούρια εκπληκτική εμπειρία απόκρισης, αυτά τα φρένα υψηλής απόδοσης με ABS δουλεύουν για να σας βοηθήσουν να σταματήσετε με ασφάλεια και πιο γρήγορα . - Συνολικά, το νέο σασί, ο σχεδιασμός ανάρτησης και τα φρένα σημαίνει καλύτερο έλεγχο σε χαμηλές ταχύτητες και καλύτερη αίσθηση πρόσφυσης στο δρόμο σε υψηλότερες ταχύτητες. Αρκετά εντυπωσιακός συνδυασμός τεχνολογίας και οδήγησης. - Ο κινητήρας του είναι ψυχρότερης λειτουργίας , έχει σημαντικά λιγότερη θερμότητα που μεταδίδεται από τις κεφαλές και τα εξαρτήματα καυσαερίων με εξαιρετική διαχείριση θερμότητας μακριά από τον αναβάτη. - Για όσους από εσάς που επιθυμείτε να ακούτε μουσική κατά την οδήγηση και να ακολουθείτε τις οδηγίες του προορισμού υπάρχει GPS που θα σας δείχνει τον σωστό δρόμο, μιλάμε για GPS που είναι πολύ εύκολο στη χρήση , ηχοσύστημα με μεγάλα ηχεία για δυνατότερο και πολύ καθαρότερο ήχο και διακόπτες -χειριστήρια που βρίσκονται εκεί που πρέπει να είναι εργονομικά. - Το ηχητικό σύστημα μουσικής είναι εντυπωσιακό ! Στην πραγματικότητα, ακούγεται καλύτερα από ένα σύστημα οικιακού ήχου. - Η ποιότητα κύλισης είναι αυτή της «χλίδας» πάνω στις αέροαναρτήσεις, το ταξίδι είναι περισσότερο μια απόλαυση παρά ένας σκοπός που έχει τέλος ! - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}