{"query": {"url": "https://www.car.gr/11027506-honda-africa-twin-xrv-750-rd07a", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102753}, "title": "Honda Africa Twin XRV 750 RD07A '97", "ad_id": "11027506", "ad_data": {"Make/Model": "Honda Africa Twin XRV 750 RD07A '97", "Classified number": "11027506", "Price": "€4.000", "Category": "Bike - On/Off", "Registration": "4 / 1997", "Mileage": "77,000 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "65 bhp", "Color": "Blue", "Kteo to": "11 / 2018", "Liters/100km": "6.5 (Εντός)", "Previous owners": "1", "Modified": "34 days", "Times clicked": "182", "Short link": "www.car.gr/11027506", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Africa Twin XRV 750"}, "extras": ["Bars", "Cargo Rack", "Centerstand", "Electric starter", "Engine Guards", "Exhaust Special", "Four-stroke engine", "Gelatin", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Μια απο τις πιο καθαρες και καλοστημενες Africa, με πολλες αναβαθμισεις και αξεσουαρ, χωρις κανενα απολυτως προβλημα. - Ενδεικτικα: - Δισκόπλακες & τακάκια εμπρός και πίσω original Honda Japan - Αναρτηση εμπρος Ohlins - Αναρτηση πισω Ohlins - Σωληνακια φρενων Venhill - Εξατμηση Remus ανοξειδωτη (μαυρο χρωμα) - Προστατευτικο μποτας στο λαιμο της εξατμισης - Φιλτρο Κ&Ν - Ανορθωτης MOSFET Shindengen - Αναβαθμισμένες επαφές τρόμπας βενζίνης TOURMAX - Καγκελα προστασιας GIVI - Πισω και πλαινα καγκελα για μπαγκαζιερες - Φωτισμος LED στα οργανα - Ενδειξη ταχυτητας στο TRIPMASTER - Δεικτης λαδιου με θερμομετρο - Λαμπες phillips extreme vision +130% - Αλυσιδα AFAM - Συνοδευεται απο: - 2η βαλιτσα GIVI - 3 επιπλεον ζελατινες διαφορετικου μεγεθους - Original αναρτησεις εμπρος - πισω - Original εξατμιση - Original πισινη σχαρα - Original μαρκουτσια - γεφυρα φρενων εμπρος - 1 σετ καγκελα χοντρα νικελ - 1 σετ φλας - 1 ταπα βενζινης - Δεν ενδιαφερομαι για ανταλλαγες. Αυτο που πωλειται εδω ειναι ενα μηχανακι εξαιρετικα προσεγμενο, με εμφαση στη λεπτομερεια, ενα εργαλειο που φροντιζει τον αναβατη λογω στησιματος. Προφανως ειναι δεκτος καθε ελεγχος και πωλειται ως εχει, δε δινονται εξαρτηματα ξεχωριστα. - Less - "}