{"query": {"url": "https://www.car.gr/10971928-bmw-hp4", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094898}, "title": "Bmw  HP4 '17", "ad_id": "10971928", "ad_data": {"Make/Model": "Bmw HP4 '17", "Classified number": "10971928", "Price": "€89.000", "Category": "Bike - Super Sport", "Registration": "9 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "215 bhp", "Color": "Other (Metallic)", "Kteo to": "09 / 2019", "Liters/100km": "1 (Εντός)/1 (Εκτός)/1 (Μικτό)", "Modified": "2 days", "Times clicked": "1940", "Short link": "www.car.gr/10971928", "Telephone": "+30 2105787951"}, "ad_seller": {"Dealer": "ΣΦΑΚΙΑΝΑΚΗΣ ΑΕΒΕ BMW Motorrad", "Address": "ΛεωφόροςΚηφισού36&Παπακυριαζή", "City": "ΠΕΡΙΣΤΕΡΙ", "": "+30 2105787953", "Fax": "+30 2105787949", "Dealer page": "https//motoselect.car.gr/", "Website": "http//www.sfakianakis.bmw-motorrad.gr/"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "Bmw  HP4 '17 - € 89.000 EUR"}, "extras": [], "description": "Μεγιστοποιημένη στα βασικά. - Η HP4 Race είναι κάτι περισσότερο από το σύνολο των εξαρτημάτων της, είναι καθαρό συναίσθημα. Από το σχεδιαστήριο μέχρι την αγωνιστική πίστα, το πάθος είναι αυτό που έχει τελικά δημιουργήσει αυτή την αγωνιστική μοτοσικλέτα. Ένα συνεχές πάθος για βελτίωση και καινοτομία. - Η HP4 Race είναι η πρώτη μοτοσικλέτα στον κόσμο που διαθέτει πλαίσιο και τροχούς εξ’ ολοκλήρου από carbon. Με 158 kW (215 HP) ιπποδύναμη και να ζυγίζει μόλις 146 κιλά (καθαρό βάρος). Ένα χειροποίητο όνειρο έγινε πραγματικότητα. - Απόλυτες επιδόσεις για 750 τυχερούς. - Η HP4 Race είναι ένα αριστούργημα της τεχνολογίας. Κάθε μία από τις 750 αγωνιστικές μοτοσικλέτες περιορισμένης έκδοσης είναι συναρμολογημένη στο χέρι από τους ειδικούς μας και εξοπλισμένη με ειδικό αριθμημένο ταμπελάκι. - Συμπυκνωμένο πάθος μόνο για τους ενθουσιώδεις. Για εκείνους που δεν έχουν όρια και κάνουν πάντα το επιπλέον βήμα. Αναβάτες των οποίων οι απαιτήσεις δεν ικανοποιούνται μόνο από την HP4 Race, αλλά πρέπει να επαναπροσδιορίσουν τις απαιτήσεις τους. Υπάρχουν μόνο ελάχιστες σαν αυτήν... Πιο συγκεκριμένα: επτακόσιες πενήντα. - Νέο σημείο αναφοράς στην ελαφριά κατασκευή. - Το πλαίσιο της HP4 Race αποτελείται από συνεχόμενες ίνες άνθρακα και είναι ένα κομμάτι από τον λαιμό έως την βάση του ψαλιδιού. Σε σύγκριση με το συμβατικό πλαίσιο, εξοικονομεί 4 ολόκληρα κιλά. - Για την HP4 Race με τεχνολογία carbon, δεν αρκεί το πώς φαίνεται, αλλά επικεντρώνεται στα χαρακτηριστικά της. Χαρακτηριστικά που επικεντρώνονται στη λειτουργία στρέψης και στην ακαμψία. Το πλαίσιο είναι άκαμπτο όσο το αλουμίνιο και τόσο σκληρό όσο ο χάλυβας. Όλα τα πλεονεκτήματα του carbon χρησιμοποιήθηκαν επίσης και στους τροχούς. - Τελειότητα μέχρι τις πιο μικρές λεπτομέρειες. - Κατασκευασμένη για τις αγωνιστικές πίστες, η HP4 Race έχει ένα μονοκόμματο carbon ρύγχος εμπρός με επιθετική όψη, που πρακτικά καταβροχθίζει τον αέρα στέλνοντάς τον στο Ram Air. H ζελατίνα προσφέρει στον αναβάτη τη βέλτιστη απόδοση και προστασία. Η τέλεια αλληλεπίδραση μεταξύ βαφής και carbon, κάνει την HP4 Race μια απόλυτη highlight που μπορεί να θαυμάσει κανείς και σε στάση. Μια νέα εποχή ξεκινά για τον χρωματισμό επίσης. Με την HP4 Race, παρουσιάζουμε τα νέα χρώματα: Motorsport HP Lightwhite / Racing blue μεταλλικό / Racing red. - Κατασκευασμένη στο χέρι για μέγιστη απόδοση. - Κατασκευασμένος με το χέρι στο Βερολίνο, ο κινητήρας της HP4 Race είναι ένα βήμα ακόμα πιο πέρα στην εξέλιξη του ήδη γνωστού κινητήρα. Παράγει 158 kW (215 HP) ιπποδύναμη και η μέγιστη ταχύτητα περιστροφής αυξήθηκε στις 14.500 σ.α.λ. Η μέγιστη ροπή 120 Nm είναι διαθέσιμη στις 10.000 σ.α.λ. - Το πρώτο service, συμπεριλαμβανομένης της αλλαγής λαδιού, πραγματοποιείται αφού στρωθεί ο κινητήρας και καταγραφεί στα τεστ από τους ειδικούς μας. Ο κινητήρας είναι ρυθμισμένος όπως και βαλβίδες. Αυτό σημαίνει ότι η HP4 Race - είναι ήδη έτοιμη να φτάσει στο maximum της απόδοσής της κατευθείαν από την παράδοσή της. - Οι καλύτεροι χρόνοι γύρου είναι θέμα ρυθμίσεων. - Η αγωνιστική κατασκευή της HP4 Race αντικατοπτρίζεται σε κάθε της εξάρτημα. - Υπάρχει ένας πίνακας οργάνων 2D που περιέχει όλες τις σημαντικές πληροφορίες για τους οδηγούς και τους μηχανικούς. Ο καταγραφέας δεδομένων 2D επιτρέπει την καταγραφή των δεδομένων που αποθηκεύονται και στη συνέχεια ελέγχονται. Ο δυναμικός έλεγχος πρόσφυσης (DTC) ρυθμίζεται με διακόπτη και προσφέρει τη βέλτιστη πρόσφυση σε όλες τις αγωνιστικές συνθήκες. Η παροχή ισχύος εξαρτώμενη από την σχέση του κιβωτίου, το ρυθμιζόμενο φρένο κινητήρα και ο έλεγχος σούζας είναι επιπλέον ηλεκτρονικά χαρακτηριστικά, όπως και ο περιοριστής ταχύτητας στα pit και το launch control. Τα ηλεκτρονικά συστήματα είναι συνδεδεμένα με την ελάχιστη δυνατή καλωδίωση και με την μπαταρία ιόντων λιθίου που είναι εγκατεστημένη στην ουρά του carbon πλαισίου. Η ουρά του carbon πλαισίου, ένα πρόσθετο τμήμα για την βέλτιστη εργονομία της HP4 Race, μπορεί να ρυθμιστεί σε τρία επίπεδα. - Μοναδική, από το ύψος της σέλας έως την αρίθμηση της. - Μπορούν να γίνουν και άλλες ρυθμίσεις για τον κάθε αναβάτη στο τιμόνι καθώς και στα ποδοστήρια. Το HP Race shift assistant Pro με αναστροφή της αλλαγής σχέσης, δίνει σαφή αίσθηση σε κάθε αλλαγή ταχύτητας. Το εξατάχυτο κλειστών σχέσεων κιβώτιο ταχυτήτων, έχει σχέσεις μετάδοσης προσαρμοσμένες στις προδιαγραφές του Παγκόσμιου Πρωταθλήματος και μπορεί να προσαρμοστεί περαιτέρω με επιπλέον - τελικές μεταδόσεις (που περιέχονται με την μοτοσικλέτα κατά την παράδοση). - Στο επίπεδο του Παγκόσμιου Πρωταθλήματος και με 158 kW (215 PS), ο τετράχρονος τετρακύλινδρος κινητήρας κατασκευασμένος και ελεγμένος από την εξειδικευμένη ομάδα μας, παραδίδεται με πιστοποιητικό δοκιμής. Κάθε μοτοσικλέτα - επιτυγχάνει την απαιτούμενη καμπύλη ισχύος. - Καλά προετοιμασμένη για τις μεγαλύτερες προκλήσεις. - Το πιρούνι FGR 300 και το ελατήριο TTX 36 GP που κατασκευάστηκαν από την Öhlins, είναι γνωστά από το World Superbike. Οι Brembo GP4 PR δαγκάνες φρένων, οι οποίες χρησιμοποιούνται στο MotoGP, οδηγούν σε ανώτερη απόδοση πέδησης σε συνδυασμό με τους δίσκους φρένων από αγωνιστικού τύπου από χάλυβα 320-T πάχους 6,75 χιλ.. Οι carbon ζάντες είναι 1.540 γραμμάρια πιο ελαφριές σε σύγκριση με τις σφυρήλατες ζάντες και είναι αισθητά πιο ευέλικτες χάρη στη μειωμένη μάζα τους. Η ελαφριά κατασκευή ολοκληρώνεται με την εξάτμιση εξ’ ολοκλήρου από τιτάνιο από την Akrapovič και το αλουμινένιο ρεζερβουάρ που είναι βουρτσισμένο στο χέρι. - Αυτές είναι όλες οι λεπτομέρειες που δίνουν στην HP4 Race ένα καθαρό βάρος 146 κιλά (171 kg / DIN κενό). Οι βίδες τιτανίου σε μεγέθη 6, 8 και 10 χιλιοστών όχι μόνο μειώνουν βάρος στην HP4 Race, αλλά και τα απαιτούμενα εργαλεία. - Less - "}