{"query": {"url": "https://www.car.gr/5214824-yamaha-yzf-r6", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093568}, "title": "Yamaha YZF-R6  '18", "ad_id": "5214824", "ad_data": {"Make/Model": "Yamaha YZF-R6 '18", "Classified number": "5214824", "Price": "€14.900", "Category": "Bike - Super Sport", "Registration": "1 / 2018", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "126 bhp", "Color": "Black", "Modified": "7 hours", "Times clicked": "20086", "Short link": "www.car.gr/5214824", "Telephone": "+30 2102130783"}, "ad_seller": {"Dealer": "YAMAHA- Δ.ΜΠΑΡΟΥΣ", "Address": "ΓΑΛΑΤΣΙΟΥ45", "City": "ΓΑΛΑΤΣΙ", "": "+30 6976860133", "Fax": "+30 2102130783", "Dealer page": "https//yamaha-barous.car.gr/", "Open hours": "ΔΕΥΤΕΡΑ ΕΩΣ ΠΑΡΑΣΚΕΥΗ 9-8 \n\nΣΑΒΒΑΤΟ 10-230"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "YZF-R6"}, "extras": ["Exchange with Moto accepted", "Four-stroke engine", "Service Book"], "description": "Μια βόλτα με την R6 θα σας αποδείξει ότι αυτή η μοτοσυκλέτα γεννήθηκε στις πίστες. Η τεχνολογία MotoGP που ενσωματώνει σας προσφέρει τις απίστευτες επιδόσεις κινητήρα και πλαισίου που συνήθως απολαμβάνουν οι επαγγελματίες αναβάτες. - Ο απίστευτα εύστροφος κινητήρας κοντής διαδρομής εξαπολύει απίστευτη ισχύ, ενώ η απόκρισή του βελτιώνεται ακόμα περισσότερο με τα εξελιγμένα συστήματα YCC-I (Yamaha Chip Controlled-Intake) και YCC-T (Yamaha Chip Controlled-Throttle). - Όλα τα χαρακτηριστικά της R6 έχουν σκοπό να την βοηθήσουν να στρίβει άψογα, ενώ ο αναβάτης και η μοτοσυκλέτα θα λειτουργούν σαν ένα. Το πλαίσιο σας παρέχει ακριβή χειρισμό υψηλής απόδοσης και ρυθμιζόμενο εμπρός πιρούνι για βέλτιστη απόδοση στην πίστα. - ΤΟ ΚΑΤΑΣΤΗΜΑ ΜΑΣ YAMAHA ΜΠΑΡΟΥΣ ΣΑΣ ΠΑΡΕΧΕΙ: -ΤΗ ΜΕΓΑΛΥΤΕΡΗ ΠOΙΚΙΛΙΑ ΣΕ ΟΛΑ ΤΑ ΝΕΑ ΜΟΝΤΕΛΑ ΤΗΣ ΕΤΑΙΡΙΑΣ ΜΑΣ ΓΙΑ ΝΑ ΔΕΙΤΕ -ΑΞΙΟΠΙΣΤΑ ΜΕΤΑΧΕΙΡΙΣΜΕΝΑ ΜΟΝΤΕΛΑ -ΥΠΕΡΣΥΓΧΡΟΝΟ ΕΞΟΥΣΙΟΔΟΤΗΜΕΝΟ ΣΥΝΕΡΓΕΙΟ -ΓΝΗΣΙΑ ΑΞΕΣΟΥΑΡ ΚΑΙ ΑΝΤΑΛΛΑΚΤΙΚΑ ΓΙΑ ΤΗ ΜΟΤΟΣΥΚΛΕΤΑ ΣΑΣ ΚΑΙ ΓΙΑ ΤΟΝ ΑΝΑΒΑΤΗ -ΤΙΣ ΚΑΛΥΤΕΡΕΣ ΤΙΜΕΣ ΤΗΣ ΑΓΟΡΑΣ\t -ΤΑ ΜΕΓΑΛΥΤΕΡΑ ΠΑΚΕΤΑ ΔΩΡΩΝ*** ΣΕ ΓΝΗΣΙΑ ΥΑΜΑΗΑ ΑΡΙΣΤΗΣ ΠΟΙΟΤΗΤΑΣ!!! (ΚΑΙ ΟΧΙ ΦΘΗΝΑ ΚΙΝΕΖΙΚΑ) -ΤΑ ΤΕΛΗ ΚΥΚΛΟΦΟΡΙΑΣ ΤΟΥ 2016 -ΕΓΓΥΗΣΗ ΕΡΓΑΣΙΩΝ SERVICE -ΑΜΕΣΗ ΠΑΡΑΔΟΣΗ ΣΕ 1 ΗΜΕΡΑ -ΤΟΥΣ ΠΙΟ ΕΥΕΛΙΚΤΟΥΣ ΤΡΟΠΟΥΣ ΧΡΗΜΑΤΟΔΟΤΗΣΗΣ -ΧΡΗΜΑΤΟΔΟΤΗΣΗ ΜΕ ΤΟ ΧΑΜΗΛΟΤΕΡΟ ΕΠΙΤΟΚΙΟ ΑΠΟ 0% ΠΡΟΚΑΤΑΒΟΛΗ ΚΑΙ ΕΞΟΦΛΗΣΗ ΕΩΣ 72 ΜΗΝΕΣ - \t-ΔΕΧΟΜΑΣΤΕ ΚΑΡΤΑ ΚΑΙ ΜΕ ΑΤΟΚΕΣ ΔΟΣΕΙΣ\t -ΔΥΝΑΤΟΤΗΤΑ ΑΠΟΣΤΟΛΗΣ ΣΕ ΟΛΗ ΤΗΝ ΕΛΛΑΔΑ ΧΩΡΙΣ ΧΡΕΩΣΗ -ΔΥΝΑΤΟΤΗΤΑ ΑΣΦΑΛΙΣΗΣ ΚΑΙ ΜΕ ΚΛΟΠΗ - ΑΚΟΜΗ… -ΑΓΟΡΑΖΟΥΜΕ Η ΑΝΤΑΛΛΑΣΣΟΥΜΕ ΤΗΝ ΜΟΤΟΣΥΚΛΕΤΑ ΣΑΣ!!! -ΑΝΑΛΑΜΒΑΝΟΥΜΕ ΤΗΝ ΠΩΛΗΣΗ ΤΗΣ ΜΟΤΟΣΥΚΛΕΤΑΣ ΣΑΣ ΣΤΗΝ ΤΙΜΗ ΠΟΥ ΕΣΕΙΣ ΘΕΛΕΤΕ!!! - ΤΟ ΚΑΤΑΣΤΗΜΑ ΜΑΣ ΜΕ ΤΗΝ ΠΟΛΥΕΤΗ ΟΔΗΓΙΚΗ ΚΑΙ ΑΓΩΝΙΣΤΙΚΗ ΕΜΠΕΙΡΙΑ ΤΟΥ ΚΑΤΑΞΙΩΜΕΝΟΥ ΠΟΛΥΠΡΩΤΑΘΛΗΤΗ ΟΔΗΓΟΥ ΔΗΜΗΤΡΗ ΜΠΑΡΟΥΣ ΘΑ ΧΑΡΕΙ ΝΑ ΣΑΣ ΒΟΗΘΗΣΕΙ ΣΤΗΝ ΕΠΙΛΟΓΗ ΤΗΣ ΝΕΑΣ ΣΑΣ ΜΟΤΟΣΥΚΛΕΤΑΣ ΝΑ ΣΑΣ ΣΥΜΒΟΥΛΕΥΣΕΙ ΚΑΙ ΝΑ ΛΥΣΕΙ ΟΠΟΙΑΔΗΠΟΤΕ ΑΠΟΡΙΑ ΕΧΕΤΕ!!! - ***ΓΙΑ ΠΕΡΙΣΣΟΤΕΡΕΣ ΠΛΗΡΟΦΟΡΙΕΣ ΕΠΙΣΚΕΥΘΕΙΤΕ ΤΗΝ ΙΣΤΟΣΕΛΙΔΑ ΜΑΣ www.yamaha-barous.gr . - ΚΑΝΤΕ LIKE ΚΑΙ ΣΤΟ www.facebook.com/yamahabarous ΓΙΑ ΝΑ ΚΕΡΔΙΣΕΤΕ ΕΚΠΤΩΣΗ ΑΠΟ ΤΟ ΚΑΤΑΣΤΗΜΑ ΜΑΣ ΑΛΛΑ ΚΑΙ ΓΙΑ ΝΕΟΤΕΡΗ ΠΛΗΡΟΦΟΡΗΣΗ ΣΧΕΤΙΚΑ ΜΕ ΤΑ ΝΕΑ ΜΟΝΤΕΛΑ ΥΑΜΑΗΑ!!! - Less - "}