{"query": {"url": "https://www.car.gr/18587648-harley-davidson-fat-boy-1700cc-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093494}, "title": "Harley Davidson FAT BOY 1700cc ABS '16", "ad_id": "18587648", "ad_data": {"Make/Model": "Harley Davidson FAT BOY 1700cc ABS '16", "Classified number": "18587648", "Price": "€16.900", "Category": "Bike - Naked", "Registration": "3 / 2016", "Mileage": "2,600 km", "Fuel type": "Gasoline", "Cubic capacity": "1,700 cc", "Power": "100 bhp", "Color": "Black", "Modified": "7 hours", "Times clicked": "4107", "Short link": "www.car.gr/18587648", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "FAT BOY"}, "extras": ["ABS", "Car Exchange", "Cast wheels", "Electric starter", "Exchange with Moto accepted", "Injection", "Notes, checks accepted", "Remote Control", "Trip computer"], "description": "Με κλασσική εμφάνιση ενός hardtail΄ άλλα με την άνεση, την απόδοση και την οδηγικότητα μιας σύγχρονης μοτοσικλέτας . - Ολα συνδυάζονται άψογα σε αυτό το Fat Boy για να προσφέρουν μια πανέμορφη ολοκληρωμένη μοτοσυκλέτα με συναρπαστικές αναβαθμίσεις επιδόσεων από τον κινητήρα Twin Cam 103B 1700cc High Output Twin. - Μαζι με κληρονομιά του το Fat Boy επαναπροσδιορίζει και τον κόσμο του με ένα μαυρο προφίλ με προσαρμοσμένες ζάντες Black Bullet Hole, μαύρο πλαίσιο denim, μαύρα καλύμματα , σατινέ χρώμιο σε όλα τα μέρη που θα περίμενε κανείς να βλέπει να γυαλίζουν τα νίκελ. - Αυτό είναι αυθεντικό στυλ Dark Custom Harley-Davidson με πολύ προσοχή στη λεπτομέρεια και στην ποιότητα που δεν θα βρείτε σε άλλη εταιρεία μοτοσικλετών. - Πρόκειται για δημιουργία ακριβού κοσμήματος κατασκευασμένο από... μέταλλο ! - Η υπέρτατη ομορφιά της τεχνολογίας σε αυτήν την μοτοσυκλέτα είναι ότι δεν φαίνεται τεχνολογική !!! - Αυτό δεν συνέβη τυχαία και δεν είναι ήταν εύκολο να γίνει, ειδικά αν θεωρήσουμε ότι η έμπνευση για την Harley-Davidson είναι οι καθαρές γραμμές ενός vintage hardtail, έτσι οι σχεδιαστές του κατάφεραν με πολύ έντεχνο τρόπο να κρύψουν στο Fat Boy 2016 σύγχρονα υψηλής τεχνολογίας συστήματα. Το βελτιωμένο ABS σας δίνει τον έλεγχο που θέλετε, το ίδιο ισχύει για την καθαρή εμφάνιση στο τιμόνι με το σύστημα γκαζιού με την λειτουργία cruise control , το χαμηλό κάθισμα σας δίνει μια σίγουρη αίσθηση ότι είστε μέρος της μοτοσικλέτας με μια απίστευτη αίσθηση άνεσης και ευκολίας στην οδήγηση , με το Fat Boy δεν θα ταξιδεύετε μόνο' άλλα θα είστε επικεφαλής σε ένα θρόνο από κατεργασμένο μέταλλο με νοσταλγικό στυλ ζωγραφισμένο με έμπνευση στην κάθε λεπτομέρεια του από το παλιό καλό σχολείο. - Η οδήγηση και το ταξίδι εχει μία ατμοσφαιρική αίσθηση ζώντας την δική σας Outlaw ιστορία. - Προσφέρεται για για αναβάτες που είναι αποφασισμένοι να ζήσουν, να ξύσουν και να μυρίσουν κάθε χιλιόμετρο του ταξιδιού, ανακαλύπτοντας κρυμμένα μυστικά και παραδόσεις σε κάθε στάση τους. ! - Είναι μια εντυπωσιακή μοτοσικλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}