{"query": {"url": "https://www.car.gr/14048568-ducati-848-evo", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099513}, "title": "Ducati 848 EVO '10", "ad_id": "14048568", "ad_data": {"Make/Model": "Ducati 848 EVO '10", "Classified number": "14048568", "Price": "€9.000", "Category": "Bike - Super Sport", "Registration": "11 / 2010", "Mileage": "12,765 km", "Fuel type": "Gasoline", "Cubic capacity": "849 cc", "Power": "140 bhp", "Color": "Red (Metallic)", "Kteo to": "12 / 2020", "Modified": "14 days", "Times clicked": "6115", "Short link": "www.car.gr/14048568", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "848"}, "extras": ["Alarm", "Gelatin", "Led lights", "Lights Xenon", "Service Book"], "description": "Η μηχανή είναι αγραντζούνιστη, ατρακάριστη και σε κατάσταση καινούριου.Όλα τα σέρβις έχουν γίνει σε εξουσιοδοτημένα συνεργεία της DUCATI. Είναι η έκδοση evo η οποία έχει διαφορά από την απλή εκδόση 6 άλογα παραπάνω,καλύτερα φρενα (ακτινικές μονομπλόκ δαγκάνες της brembo),σταλιμπιζατέρ και dda system. Η μηχανή φυλάσσεται πάντα σε κλειστό πάρκιν και με κουκούλα. Η χρήση της ήταν πάντα προσεγμένη,σε στεγνό οδόστρωμα και πάντα με βενζίνη 100αρα.Τελευταίο σέρβις (γενικό) έγινε στο εξουσιοδοτήμενο συνεργείο της DUCATI στην Πάτρα στον ΛΥΜΠΕΡΑΤΟ Σταμάτιο την 23-05-2018 στα 10.167 χιλ. στο οποίο αλλάχθηκαν λάδια,φίλτρα,μπουζί,ιμάντες,υγρά φρένων,συμπλέκτη,ψυγείου,ρύθμιση βαλβίδων,καθαρισμός πεταλούδας κ.α. Από λάστιχα φοράει pirelli diablo rosso 3 τα οποία αλλάχθηκαν 24-05-2018 στα 10.700 χιλ. και εχουν διανύσει περίπου 2.000 χιλ. Από έξτρα η μηχανή φοράει κιτ εξάτμισης termignoni αγορασμένο απο την DUCATI(φίλτρο αέρα, εγκέφαλος και εξατμίσεις),ζελατίνα φιμέ MRA,κόκκινο διακοσμητικό cnc racing για το γρανάζι,led στα φλας,ψείρες εμπρός και πινακίδας,xenon φωτα μικρή και μεγάλη σκάλα τοποθετημένα όλα τα φώτα από την xenonlights,δείκτης ταχυτήτων GLPRO,συναγερμό spyball και gps tracker,καπάκι μονόσελου και μανέτες.Όλα τα πράγματα της μάνας του εννοείται ότι τα έχω και δίνονται μαζί με την μηχανή, όπως και φορτιστή-συντηρητή μπαταρίας ctek,κουκούλα γνήσια της DUCATI,το σελάκι του συνοδηγού και πολλά αυτοκόλλητα. Στην μηχανή δεν χρειάζεται ούτε ένα ευρώ να δώσει ο αγοραστής για αυτό η τιμή είναι τελική. Παρακαλώ οχι άσκοπα τηλέφωνα και αποκρύψεις. - Less - "}