{"query": {"url": "https://www.car.gr/10548725-sym-crox-50-crox-50", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104717}, "title": "Sym Crox 50 CROX 50 '17", "ad_id": "10548725", "ad_data": {"Make/Model": "Sym Crox 50 CROX 50 '17", "Classified number": "10548725", "Price": "€1.525", "Category": "Bike - Roller/Scooter", "Registration": "7 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "50 cc", "Power": "5 bhp", "Color": "Black", "Modified": "over 2 months", "Times clicked": "355", "Short link": "www.car.gr/10548725", "Telephone": "+30 2461039664"}, "ad_seller": {"Dealer": "MOTOKINISI", "Address": "ΦΙΛΙΠΠΟΥΒ17", "City": "ΚΟΖΑΝΗ", "": "+30 2461039664", "Fax": "+30 2461039664", "Dealer page": "https//tzellos-motokinisi.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Sym", "model": "Crox 50"}, "extras": ["Automatic", "Centerstand", "Credit card-Visa accepted", "Exchange with Moto accepted", "Four-stroke engine", "Kick-Starter", "Service Book", "Sidestand"], "description": "Sport μοναδικά χαρακτηριστικά - Το CROX ενσωματώνει στοιχεία που τονίζουν το sport χαρακτήρα του. - Γυμνό τιμόνι - Καβαλέτο τιμονιού με το λογότυπο του μοντέλου - Μυτερό ρύγχος “αρπακτικού” στο εμπρόσθιο τμήμα του scooter - Τριγωνική διακοσμητική ζελατίνα κοντέρ - Έντονα sport γραφικά - Χειρολαβή συνεπιβάτη αλουμινίου, αιχμηρής σχεδίασης - Καθρέφτες δυναμικής και μοντέρνας αισθητικής - Κοντέρ με LCD οθόνη, ρύθμισης φωτισμού 16 χρωμάτων - Διάφανα κρύσταλλα στα φλας εμπρός και πίσω - Εργονομία – Λειτουργικότητα - Παρά την “άγρια” φύση του, το CROX, προσφέρει πλούσιο εξοπλισμό και έξυπνες λύσεις για την καθημερινή μετακίνηση στη πόλη. - Άνετη σέλα δύο ατόμων, φτιαγμένη από πλούσιο αφρώδες αντιολισθητικό υλικό - Αποθηκευτικός χώρος κάτω από τη σέλα, ικανός να φιλοξενήσει ένα κράνος ανοιχτού τύπου - Δύο άγκιστρα εξυπηρετούν την ανάρτηση χειραποσκευών - Μεγάλο επίπεδο πάτωμα - Χειρόφρενο για ασφαλές παρκάρισμα του οχήματος. - Χειρολαβές συνεπιβάτη - Αντικλεπτικός διακόπτης ασφαλείας κάτω από τη σέλα - Πλαϊνό σταντ στο βασικό εξοπλισμό - Το άνοιγμα της σέλας ελέγχεται από τον κεντρικό διακόπτη, χωρίς να χρειάζεται να βγει το κλειδί - Ασφάλεια / Εξοπλισμός - Δίσκος μαργαρίτα 226mm με διπίστονες δαγκάνες και σωληνάκια υψηλής πίεσης και πίσω μεγάλο ταμπούρο 130mm (125cc) - Προστατευτικές χούφτες χεριών - Τροχοί 12” μαύρου χρωματισμού με off road ελαστικά - Πίσω ανάρτηση με ρυθμιζόμενη προφόρτιση ελατηρίου - Φώτα θέσης (διαμέτρου 75mm) από 18 LEDs - Μεγάλο στρογγυλό φωτιστικό σώμα 35/35W, παρέχει άριστη ορατότητα - Less - "}