{"query": {"url": "https://www.car.gr/5777631-honda-ctx-700-integra-2", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095588}, "title": "Honda CTX 700 ΜΟΤΕΡ INTEGRA ΜΕ ΔΙΠΛΩΜΑ Α2 '15", "ad_id": "5777631", "ad_data": {"Make/Model": "Honda CTX 700 ΜΟΤΕΡ INTEGRA ΜΕ ΔΙΠΛΩΜΑ Α2 '15", "Classified number": "5777631", "Price": "€7.000", "Category": "Bike - Naked", "Registration": "4 / 2015", "Mileage": "7,000 km", "Fuel type": "Gasoline", "Cubic capacity": "700 cc", "Power": "49 bhp", "Color": "Black", "Liters/100km": "3.8 (Μικτό)", "Modified": "3 days", "Times clicked": "18315", "Short link": "www.car.gr/5777631", "Telephone": "+30 2109712308"}, "ad_seller": {"Dealer": "MGImports", "Address": "ΕθνικηςΑντιστασεως137", "City": "ΑΓΙΟΣΔΗΜΗΤΡΙΟΣ", "": "+30 2109712308", "Fax": "+30 2109710512", "Dealer page": "https//mgi.car.gr/", "Website": "http//www.mgi.gr", "Open hours": "Δευτέρα - Παρασκευή 930 - 2000"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CTX 700"}, "extras": ["ABS", "Automatic", "Cast wheels", "Catalyst", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Semiautomatic", "Service Book", "Sidestand"], "description": "Στο κατάστημα μας μπορείτε να αποκτήσετε σε μαύρο ματ χρώμα και σε κατάσταση - καινούργιου την μοτοσικλέτα της HONDA NC 750D INTEGRA SPORT DCT συνοδευόμενη απο: - 1. 12 μήνες γραπτή εγγύηση - 2. Πιστοποιητικό πιστότητας - 3. Βιβλίο service HONDA - 4. Δύο εργοστασιακά κλειδιά. - Δύο τελείως νέα μοντέλο custom, κομένα και ραμένο για κάτοχους διπλώματος Α2. Το CTX 700 ανήκει στην υποκατηγορία custom cruiser, λόγω της ύπαρξης φέρινγκ και ζελατίνας, ενώ το CTX 700N στην αντίστοιχη custom naked, λόγω απουσίας αεροδυναμικών βοηθημάτων. Κινητήρια μονάδα τους είναι το γνωστό από τη σειρά NC (Χ, S, Integra) δικύλινδρο σε σειρά μηχανικό σύνολο των 670 κ.εκ., ρυθμισμένο ανάλογα να αποδίδει τους 47 ίππους του με φιλικό τρόπο από πολύ χαμηλά. Και τα δύο μοντέλα διαθέτουν στο στάνταρ εξοπλισμό τους σύστημα ABS και κιβώτιο διπλού συμπλέκτη (DCT) με αυτόματη/σειριακή λειτουργία. Ένα ειδικά σχεδιασμένο υποπλαίσιο και η μειωμένη διαδρομή της ανάρτησης είναι υπεύθυνα για τη σημαντικά χαμηλότερη θέση οδήγησης (720 χιλιοστά από το έδαφος), ενώ το δοχείο καυσίμου βρίσκεται πάνω από τον κινητήρα και όχι κάτω από τη σέλα (όπως στη σειρά NC). Πάντως, οι μηχανικοί της Honda κατάφεραν και δημιούργησαν έναν αξιόλογο αποθηκευτικό χώρο μπροστά και πάνω από την τάπα πλήρωσης καυσίμου, ενώ πέτυχαν να χαμηλώσουν και το κέντρο βάρους της μοτοσυκλέτας, συμβάλλοντας στην ακόμα μεγαλύτερη ευκολία οδήγησης και στοχεύοντας επιπρόσθετα στο γυναικείο κοινό. - Με την αγορά μιας μοτοσικλέτας μεταχ/νης ή καινούργιας σας προσφέρουμε, - ευέλικτα προγράμματα ασφάλισης και ασφάλειας κλοπής, - δυνατότητα αγοράς και τοποθέτησης επώνυμων accesσories - σε πάρα πολύ χαμηλές τιμές φτιάχνοντας έτσι την δική σας μοτοσικλέτα, - ευέλικτα προγράμματα χρηματοδότησης είτε μέσω καταναλωτικού δανείου έως 72 δόσεις - είτε μέσω πιστωτικής κάρτας έως 48 μηνιαίες δόσεις - και όλα αυτά με την εγγύηση ποιότητας MGI. - Less - "}