{"query": {"url": "https://www.car.gr/10967520-suzuki-dl-1000-v-strom", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100836}, "title": "Suzuki DL 1000 V-STROM  '03", "ad_id": "10967520", "ad_data": {"Make/Model": "Suzuki DL 1000 V-STROM '03", "Classified number": "10967520", "Price": "€4.300", "Category": "Bike - On/Off", "Registration": "6 / 2003", "Mileage": "66,800 km", "Fuel type": "Gasoline", "Cubic capacity": "996 cc", "Power": "98 bhp", "Color": "Blue", "Kteo to": "04 / 2018", "Liters/100km": "7 (Εντός)/6 (Μικτό)", "Modified": "20 days", "Times clicked": "1925", "Short link": "www.car.gr/10967520", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "DL 1000 V-STROM"}, "extras": [], "description": "Κατάσταση άψογη και αψεγάδιαστη. - Η μοτοσυκλέτα έχει ελεγχθεί ολόκληρη εκατοστό -εκατοστό και δουλεύει σαν καινούργια. - Η εκτεταμένη και σχολαστική συντήρηση, οι απαιτούμενες αντικαταστάσεις και στα μηχανικά αλλά και στα ηλεκτρικά μέρη έγιναν στα 60.000 km με βάση το Service Manual της Suzuki και αφορούσε τις παρακάτω αντικαταστάσεις / ελέγχους / μετρήσεις: - Αλλάχτηκαν , - 1. Λάδια Motul 10w 40 - 2. Φίλτρο λαδιού SUZUKI ORIGINAL (OEM ) - 3. Φίλτρο αέρα ΚΝ για πιό ελεύθερη ροή αέρα - 4. Φίλτρο αναθυμιάσεων στο φιλτροκούτι ( SUZUKI / OEM) - 5. Μπουζί NGK ER 8 ( OEM) - 6. Έγινε καθαρισμός του injection. - 7. Έγινε προληπτική μέτρηση συμπίεσης κυλίνδρων ( εντός ορίων της Suzuki) - 8. Καθαρισμός ψυγείου λαδιού και ψυγείου υγρόψυξης (αφαιρέθηκαν πλήρως για να καθαριστούν ) - 9. Ψυκτικά υγρά ( καινούργια) - 10. Υγρά φρένων DOT 4 ( αλλάχτηκαν σε όλες τις σωληνώσεις ) - 11. Υγρά συμπλέκτη ( αλλάχτηκαν DOT 4 σύμφωνα με τον κατασκευαστή ) - 12. Τακάκια φρένων ( μπροστινά και πίσω ) - 13. Αλυσίδα και γρανάζια (16/43) και έχει τέλεια αίσθηση ρολαρίσματος με 6η overdrive. - 14. Δισκόπλακα πίσω καινούργια ( οι εμπρόσθιες είναι ήδη άριστες ) - 15. Καθαρισμός εξάτμισης ( ολόκληρης , κομμάτι κομμάτι , αλλάχτηκαν ζουάν μέχρι και όλες οι βίδες ) - 15. Λυχνίες πορείας LED. - 16. Λυχνίες μεσαίας και μεγάλης σκάλας LED - 17. Λυχνίες πίσω φωτισμού / stop φρένου LED - 18. Διάφορες μικρο βαφές σε ξεθωριασμένα πλαστικά μέρη. - 19. Τα λάστιχα είναι METZELER TOURANCE NEXT με 7.500 km - 20. Οι αναρτήσεις είναι σε πολύ καλή κατάσταση. - 21 Η καμπάνα και οι δίσκοι έχουν αλλαχτεί στα 50.000 χλμ - 22. Το ρουλεμάν στο τιμόνι αλλάχτηκε πριν απο 7.000 χλμ - 23. Μπαταρία ( Αύγουστος 2017 ) - 24. Ανορθωτής σειράς ( sxelectronics RR series). - Η μοτοσυκλέτα δεν χρειάζεται , πάρα μόνο βενζίνη για να ταξιδέψει κανείς παντού. - EXTRA : - 1. Κάγκελα προστασίας μπροστά. - 2. Κάγκελα πίσω για 2 βαλίτσες πλαϊνές. - 3. Βαλίτσες δίνονται σύνολο 3 , και είναι βαμμένες κατα το ήμισυ στα χρώματα της μοτοσυκλέτας. - 4. Σέλα Comfort από το Moto K - 5. Διακόπτης ventilateur κατ' επιλογήν του αναβάτη όταν μπει σε πόλη (ανάβει και κανονικά/ αυτόματα απο τον θερμοστάτη) - 6. Προστατευτική σχάρα ψυγείου DL 1000 - 7. Προβολάκια ομίχλης LED. - 8. Τσαντάκια πλαϊνά -ταξιδιού. - 9. Σωληνάκια φρένων υψηλής πίεσης (μπρος και πίσω) - 10. Σωληνάκι υψηλής στο συμπλέκτη. - 11 Δαγκάνες μπροστά, τετραπίστονες ,TOKICO απο GSXR ηλεκτροστατικά βαμμένες. - 12. 2 Θύρες φόρτισης 12 V τύπου USB και μία παλαιού κλασσικού τύπου. - 13. Βάση έτοιμη στο τιμόνι για smartphone με καλώδιο έτοιμο δίπλα στην πρίζα των 12V - 14. Χούφτες κλειστού τύπου απο το μοντέλο 2004. - 15. Φλασάκια τετράδα Baraccuda. - 16. Καθρέφτες από BMW GS 800 - 17. Αντικόφτης ΝΙΚΟ 3 - 18. Κεντρικό σταντ. - 19. Γέφυρα στα καλάμια made in Usa - 20. Θερμαινόμενα grips της TUSK. - 21.Τιμόνι FAT BAR - 22. Μανιτάρια τροχού εμπρός της RIZOMA - Η μοτοσυκλέτα έχει πινακίδες επαρχίας, δεν έχει ούτε γρατσουνιές , ούτε σκουριές , ούτε αλλοιώσεις ,ούτε καν σκόνη , φυλάσσεται σε κλειστό υπόγειο γκαράζ, είναι απολύτως ατρακάριστη και δεν κυκλοφορεί σε κίνηση - Αθήνα ΠΟΤΕ ( υπάρχει scooter) και ΠΟΤΕ με δυσμενείς καιρικές συνθήκες ( παγωνιά - βροχές - λάσπες - χώματα κλπ) - Χρησιμοποιείται ΜΟΝΟ σε ταξίδια με χαμηλές ταχύτητες και σπάνια με 2ο άτομο ( εως ΠΟΤΕ) και συντηρείται απο γνώστη και σχολαστικό άνθρωπο με μεγάλο μεράκι στα δίτροχα επι 35 χρόνια. - Δεκτός οποιοσδήποτε έλεγχος. - Δεν ενδιαφέρουν ανταλλαγές. - Δώρο, συναγερμός της ΜΕΤΑ. - Θα μπουν σύντομα και περισσότερες -σχετικές φωτογραφίες. - Δίνονται και όλα τα γνήσια υλικά που αφαιρέθηκαν ( φλας , καθρέφτες , γρανάζια , αλυσίδα , δισκόπλακα , κλπ) - Less - "}