{"query": {"url": "https://www.car.gr/21045283-yamaha-fzr-1000-genesis", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101235}, "title": "Yamaha  FZR 1000 GENESIS '87", "ad_id": "21045283", "ad_data": {"Make/Model": "Yamaha FZR 1000 GENESIS '87", "Classified number": "21045283", "Price": "€11.000", "Category": "Bike - Street Bike", "Registration": "1 / 1987", "Mileage": "55,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "135 bhp", "Color": "Black", "Previous owners": "1", "Modified": "22 days", "Times clicked": "199", "Short link": "www.car.gr/21045283", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Yamaha  FZR 1000 GENESIS '87 - € 11.000 EUR"}, "extras": ["Antique-Classic", "Electric starter", "Four-stroke engine", "Gelatin", "Greek Dealership", "Service Book", "Sidestand", "Καρμπυρατέρ"], "description": "Πωλείται YAMAHA FZR 1000 GENESIS του 1987, σε υπεράριστη κατάσταση. Αγρατζούνιστη. Πρόκειται για ανακατασκευή. Παρακαλώ, μόνο σοβαρές προτάσεις. - Λεπτομέρειες: - Καινούρια ελαστικά DUNLOP - Καινούρια ελατήρια μπροστινού συστήματος OHLINS - Καινούρια ρουλεμάν τιμονιού - Καινούρια τακάκια εμπρός - πίσω - Καινούρια φανάρια γνήσια - Καινούρια ντίζα κοντέρ γνήσια - Καινούριες ντίζες γκαζιού γνήσιες - Καινούρια χερούλια γνήσια - Καινούρια clip-on γνήσια - Καινούρια αντίβαρα τιμονιού γνήσια - Δαγκάνες φρένων εμπρόσθιες και οπίσθια ανακατασκευή - Καινούρια σωληνάκια υψηλής φρένων εμπρός - πίσω - Καινούριο σωληνάκι υψηλής υδραυλικού συμπλέκτη - Καινούριες τσιμούχες μπροστινού συστήματος γνήσιες - Καινούρια καπάκια σε μπουκάλες μπροστινού γνήσια - Καινούριο μούτρο - Καινούριος ανεμοθώρακας ermax - Καινούριοι διακόπτες τιμονιού γνήσιοι - Οι ζάντες έχουν τριφτεί και βαφτεί στο γνήσιο χρώμα τους - Καινούρια αντλία καυσίμου γνήσια - Καινούριες σωληνώσεις ψυκτικών υγρών - Καινούρια σετ επισκευής καρμπυρατέρ γνήσια - Καινούρια μπουζί - Καινούριο φίλτρο λαδιού γνήσιο - Καινούριο φίλτρο αέρος γνήσιο - Καινούριο φίλτρο καυσίμου - Καινούριες μανέτες φρένου και συμπλέκτη - Καινούριος αισθητήρας στροφάλου γνήσιος - Καινούρια ουριαία πλαστικά ( δεξιά και αριστερά) γνήσια - Πλαστικοποίηση τεπόζιτου - Καινούρια ρουμπινέτα ρεζερβουάρ και πλαϊνό γνήσια - Καινούριοι σωλήνες τροφοδοσίας καυσίμου - Καινούρια πατηράκια οδηγού γνήσια - Καινούριοι καθρέπτες - Καινούριο οπίσθιο φανάρι - Οπίσθια ανάρτηση γνήσια με πλήρες service σε k-shock - Καινούρια αλυσιδογράναζα AFAΜ - Καινούρια προέκταση λασπωτήρα με ανακλαστικό γνήσια - Καινούρια ολόσωμη εξάτμιση BARRACUDA - Σέλα ανακατασκευασμένη, ανατομική, με αδιάβροχο και αντιολισθητικό υλικό - Καινούρια τάπα ρεζερβουάρ - Καινούρια οπίσθια δισκόπλακα JT - Όλα τα υποπλαίσια βγήκανε, τριφτήκανε και βαφτήκανε - Όλη η πλαξούδα βγήκε και καθαρίστηκε - Έγινε service σε μίζα και δυναμό - Μούτρο, πλαϊνά φέρινγκ, τεπόζιτο και κοκοβιός βαφτήκανε στο γνήσιο χρώμα - Όλα τα αυτοκόλλητα είναι καινούρια και γνήσια - Η μηχανή έχει κάνει πλήρες service και έχει ρυθμιστεί στις εργοστασιακές ρυθμίσεις - Καινούριο κάλυμμα τεπόζιτου της Bagster - Η μηχανή φέρει κανονικές πινακίδες κυκλοφορίας και κυκλοφορεί κανονικά, καθώς επίσης φέρει και άδεια και πινακίδα κλασσικού οχήματος. Υπάρχει μεγάλο φωτογραφικό υλικό καθώς και έγγραφο ιστορικό εργασιών. Παρακαλώ μόνο σοβαρές προτάσεις. - Less - "}