{"query": {"url": "https://www.car.gr/17305041-ducati-multistrada-1200-s-d-air-termignoni", "type": "CAR_ADDE", "trial_count": 8, "last_processed": 1553092982}, "title": "Ducati Multistrada 1200 S D air Termignoni '17", "ad_id": "17305041", "ad_data": {"Make/Model": "Ducati Multistrada 1200 S D air Termignoni '17", "Classified number": "17305041", "Price": "€18.500", "Category": "Bike - On/Off", "Registration": "12 / 2017", "Mileage": "6,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,198 cc", "Power": "160 bhp", "Color": "Red", "Previous owners": "1", "Modified": "3 hours", "Times clicked": "2080", "Short link": "www.car.gr/17305041", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Multistrada 1200 S"}, "extras": ["ABS", "Credit card-Visa accepted", "Exchange with Moto accepted", "Remote Control", "TCS-TractionControl"], "description": "Εκδοση D air μαζί με 2 μπουφάν με αερόσακους σε μέγεθος Large & Medium. - Τελικό εξάτμισης Termignoni ,πλαϊνές και κεντρική βαλίτσα,κεντρικό stand. - Τεχνολογία αιχμής ως προς την ασφάλεια, καθιστούν την Multistrada 1200 S D|air την πρώτη μοτοσυκλέτα που ενσωματώνει ένα έξυπνο σύστημα που συνδέεται ασύρματα με τα ειδικά Ducati D|air ρούχα της Dainese. Με χρόνο αντίδρασης μόλις στα 45 χιλιοστά του δευτερολέπτου, το σύστημα D|air θα προστατεύσει τα ζωτικά όργανα του οδηγού και του συνοδηγού πάνω στην Multistrada 1200 S. - Aμεσα διαθέσιμο,ελάχιστα χιλιόμετρα ,κατάσταση βιτρίνας. - Το Ducati Multistrada του 2016 είναι μια μοτοσυκλέτα σχεδιασμένη από λευκό χαρτί, με στόχο την κορυφή στην πιο ανταγωνιστική κατηγορία της αγοράς. Το νέο Mega On - Off της Ducati είναι χτισμένο γύρω από τον L2 των 1200 κυβικών, με μεταβλητό χρονισμό βαλβίδων DVT. Το κυρίως αυτοκινητιστικής εφαρμορμής σύστημα - για πρώτη φορά σε Ducati - εξασφαλίζει μεταβαλόμενα χαρακτηριστικά λειτουργίας στο μοτέρ, ανάλογα με τις διαθέσεις του αναβάτη. Η ισχύς έχει σκαρφαλώσει στους 160 πραγματικούς ίππους, με εξαιρετικά βελτιωμένη απόκριση στο γκάζι και οικονομία καυσίμου. Το πλαίσιο χωροδικτύωμα έχει ενισχυθεί στα σημεία και το μοτέρ έχει τοποθετηθεί ελαφρώς ψηλότερα. Το στεγνό βάρος αγγίζει τα 209, στεγνά κιλά, νούμερο κορυφαίο για την κλάση. Η εργονομία είναι αισθητά διαφοροποιημένη, με τη σέλα να είναι μεγαλύτερη και χαμηλότερα τοποθετημένη (ρυθμιζόμενη καθ' ύψος), ενώ η θέση οδήγησης είναι ανετότερη και προσφέρει καλύτερο έλεγχο της μοτοσυκλέτας Η ζελατίνα είναι ανασχεδιασμένη για καλύτερη προστασία και ευκολότερη ρύθμιση, ενώ υπάρχει χώρος για μικροαντικείμενα, παροχή ρεύματος και θύρα USB. Στα περιφερειακά, στην απλή έκδοση συναντάμε πλήρως ρυθμιζόμενο πιρούνι (USD) και αμορτισέρ της Sachs, ενώ στην S το ίδιο πακέτο ελέγχεται ηλεκτρονικά (σύστημα Ducati Skyhook Suspension), αυτόματα, ή σύμφωνα με τις επιθυμίες του αναβάτη. Στα φρένα έχουμε τετραπίστονα ακτινικά Brembo 320mm (330mm για την S), με το εξαιρετικά προηγμένο Cornering ABS. Μια κεντρική μονάδα μέτρησης αδράνειας (Inertia Measurement Unit) συλλέγει στοιχεία σε πραγματικό χρόνο και συνεργάζεται με την ανάρτηση Skyhook και το ρυθμιζόμενο traction control, προσφέροντας τη μέγιστη ενεργητική ασφάλεια. Στο πακέτο ηλεκτρονικών συνατάμε επίσης τέσσερις διαφορετικές επιλογές χαρτογράφησης του κινητήρα, Ducati Wheelie Control και cornering lights. Η σχεδίαση παραπέμπει άμεσα στο απερχόμενο και εξαιρετικά επιτυχημένο μοντέλο, όντας εξίσου λιτή και καλαίσθητη, αλλά πλέον πιο αιχμηρή και επιθετική. Το φινίρισμα, η συναρμογή και η ποιότητα βαφής είναι υπεράνω κριτικής. Τα διαθέσιμα πακέτα εξοπλισμού είναι το Touring, με πλαϊνές βαλίτσες, κεντρικό σταντ και θερμαινόμενα γκριπ, το Enduro με προβολάκια, προστατευτικά κάγκελα, προστατευτικά για κάρτερ και ψυγείο και ειδικά μαρσπιέ για off road χρήση (όλα σχεδιασμένα σε συνεργασία με την Touratech), το Sport με τελικό της Termignoni, ανθροκονημάτινο εμπρός φτερό, ενώ τα δοχεία υγρών φρένων και συμπλέκτη είναι από βουρτισμένο αλουμίνιο. Τέλος, υπάρχει και η έκδοση Urban με tank bag και top case. Στον standard εξοπλισμό είναι το cruise control, ενώ η έκδοση S διαθέτει το Ducati Multimedia System, με Bluetooth το οποίο συνδέεται και με smartphones. Από την παρουσίαση της πρώτης γενιάς Multistrada 1200, στην Fanmoto συναντήσαμε δύο τύπους αναβατών: Τους τυχερούς ιδιοκτήτες και εκείνους που το επιθυμούσαν διακαώς. Η Ducati επενέβη ριζικά στο best seller της, παρουσιάζοντας μια μοτοσυκλέτα ομορφότερη, ικανότερη, ανετότερη και συνολικά πιο επιθυμητή από ποτέ, που βάζει πλώρη με το καλημέρα για το στέμμα της βασίλισσας στα μεγάλα On - Off. - Less - "}