{"query": {"url": "https://www.car.gr/14827845-bmw-k-75-k-afe-racer", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094789}, "title": "Bmw K 75 \"K\"afe Racer '86", "ad_id": "14827845", "ad_data": {"Make/Model": "Bmw K 75 \"K\"afe Racer '86", "Classified number": "14827845", "Price": "€8.500", "Category": "Bike - Cafe Racer", "Registration": "3 / 1986", "Mileage": "82,000 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "80 bhp", "Color": "Black (Metallic)", "Modified": "1 day", "Times clicked": "2010", "Short link": "www.car.gr/14827845", "Telephone": "None"}, "ad_seller": {"Name": "Νίκος", "Address": "ΚΑΙΣΑΡΙΑΝΗP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "K 75"}, "extras": ["Cast wheels", "Centerstand", "Four-stroke engine", "Sidestand"], "description": "Πρόκειται για ένα project τριών φίλων μηχανολόγων μηχανικών που διήρκησε σχεδόν τρία χρόνια. - Βάση αποτέλεσε το καλύτερο Κ75 το οποίο ήταν διαθέσιμο για αγορά ως μεταχειρισμένο. Οι φωτογραφίες στο τελος μιλάνε από μόνες τους! - Προτεραιότητα κατά την διάρκεια όλου του project ήταν η ποιότητα των υλικών και της εργασίας, η αξιοπιστία του τελικού προϊόντος και η προσήλωση στις αρχές του διέπουν διαχρονικά τα Café Racer. Το όνομα της σύνθετης λέξης Cafe Racer το πήραν από την συνήθεια των Aγγλων στα 60s να στήνουν αυτοσχέδιους αγώνες σε κανονικούς δρόμους κυκλοφορίας ανάμεσα σε δύο καφέ ή μπαρ κατά την διάρκεια ενός μουσικού κομματιού. Ένα café racer πρεπει να εχει clip-ons, να είναι μονοσελο, να ακουγεται , να είναι μια «αντρική» κατασκευή. Τα στενά λάστιχα επιβάλονται για την ευελιξία και το εύκολο πλαγιασμα! - Η ποιότητα εξασφαλίστηκε χρησιμοποιώντας όπου ήταν δυνατόν ανταλλακτικά και parts κατευθειαν από την BMW. Όπου δεν ήταν δυνατόν να επιλεχθουν OEM parts, δεν έγιναν εκπτώσεις. Μερικά παραδειγματα ειναι το αυθεντικό φανάρι από V-Rod ,το όργανο της καταξιωμένης Acewell το φιλτρο της DNA, τα grips της Bitwell και πολλα άλλα! - Ένα custom build, αποσπώμενο υποπλαισιο από ανοξείδωτο ατσαλι αμμοβολισμένο και βαμμένο ηλεκτροστατικα φιλοξενει μια μεταποιημένη σελα και έναν κοκοβιο από Ιταλιδα exotica! Όλο ντυμένο με πραγματικο suede δερμα και αδιαβροχοποιημένο με προιοντα της BMW Care! - Η μακρόχρονη ενασχόληση μας με τις μηχανουργικές κατεργασίες και η γνώση των υλικών και του 3D σχεδιασμου μας επετρεψε την δημιουργια μοναδικων one-off κομματιων όπως το ανοδιωμενο πλακακι της τιμονοπλακας, του μπρακετου του MAF και πολλων, πολλων αλλων! Μετρησεις, σχεδιασμός και κατασκευη ξανα και ξανα μεχρι το τελειο! - Η βαφή στο παναλαφρο αλουμινενιο τεποζιτο, στα φτερα, στον κοκοβιο και το φαναρι εγινε σε φουρνο με χρωμα διπλής, εποξειδικo υπόστρωμα PPG και αντιχαρακτικο βερνικι PPG από φανοποιειο καταξιωμενο στον χωρο με μοναδικο περιορισμο από μερους μας να γινει τελειο! - H μινιμαλ προσεγγιση ακολουθείται και στον χρωματικο συνδυασμο. Μαυρο και ασημι με κοκκινες και καφε λεπτομερειες. Τίποτα περιττό, τιποτα υπερβολικό! - Η προσοχή στην λεπτομερεια συνεχιζεται και εκει που δεν φτανει το ματι. Από την εργοστασιακή καλωδίωση δεν έχει κοπεί ούτε ένα καλώδιο! Ολοι οι μαμά αισθητήρες που διναν ζωή στα όργανα της μηχανής έχουν χρησιμοποιηθεί για να οδηγήσουν το νέο πολυόργανο. Το project αυτό από μόνο του ήταν μια τεράστια προκληση, αλλά η επιθυμία για ένα καθαρό οπτικό αποτελεσμα χωρίς έξτρα καλωδια για το στροφομετρο, το ταχυμετρο κτλ δεν αφηναν άλλη επιλογή! Το αποτελεσμα αποζημιωνει καθως λειτουργουν τα παντα! Όλα είναι μονωμενα, καλυμμένα με θερμοσυστελλόμενα, διχτακια και ειδικες υφασματινες ηλεκτρολογικες ταινιες. - Αναλυτικά: - Στην μοτοσυκλέτα εχει γινει: - αμμοβολη και ηλεκτροστατικη βαφη σε καπακια κινητηρα, ζαντες, foot pegs, stand κ.α. - υαλοβολη σε όλα τα αλουμινενια εξαρτηματα - Εγινε πλήρες service (καινούργια μπουζί, λάδια, βαλβολινες) - Η αναρτηση εχει χαμηλωσει με νεα αποστατικα και δουλευει αψογα με φρεσκo BEL RAY fork oil - Αλλαγμένη μπαταρία EXIDE ακριβως πριν το πωλητηριο! - Τα νεα σωληνακια αεροπορικου τύπου ειναι φτιαγμενα στο Brake Shop στην Καλλιρόης - Καινούργιο σετ σωληνάκια βενζινης - Το φερμουιτ στο ταμπουρο πισω αλλαχθηκε με EBC όπως φυσικα και τα υγρα φρενων μπροστα - Φορεθηκαν νέες ξυστρες στις μπουκαλες - Αλλαχθηκε το ρελέ μίζας με ολοκαινουργιο BOSCH - Τα splines του διαφορικού είναι σε αριστη κατασταση (σημείο που πάσχουν τα Κ), - Φυσικα τα λαστιχα ειναι απατητα! - Ένα μοναδικο \"K\"afe racer προς πωληση με το χαρακτηριστικο ουρλιαχτό του τρικυλινδρου κινητηρα ο οποίος είναι τοσο ζυγισμένος και γραμμικος που δεν πιστευεις ότι οδηγεις μοτοσυκλετα made in West Germany το 1985! - Το κεντρο βαρους είναι οσο πιο χαμηλα γινεται (λόγω επίπεδης διάταξης κινητήρα) και η μηχανή στριβει με τη σκεψη και σταματαει ακαριαια με Brembo. - Mια night \"K\"ueen με εντυπωσιακο led φωτισμο κρυμμενο μεσα στο αλουμινιο της ουρας! - Μία μοτοσυκλετα που κανει check σε όλα τα κουτακια με τα κριτήρια των café racers με ιδανικές retro γραμμες, απαράμιλλη ποιοτητα κατασκευης, απλή στην συντηρηση της, λειτουργική και οικονομική λόγω ψεκασμού! - Ένα café racer που πωλειται σε ένα κλασμα του κοστους του, καθως φτιαχτηκε από την αγαπη για την κατασκευη και το custom. - H μηχανη θα παραδοθει με τις ζελατινες! Δεν βγηκαν ούτε για την φωτογραφιση! - Less - "}