{"query": {"url": "https://www.car.gr/14797140-honda-steed-600cc-custom", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099545}, "title": "Honda Steed 600cc custom ΜΟΝΑΔΙΚΟ ΆΡΙΣΤΟ.! '97", "ad_id": "14797140", "ad_data": {"Make/Model": "Honda Steed 600cc custom ΜΟΝΑΔΙΚΟ ΆΡΙΣΤΟ.! '97", "Classified number": "14797140", "Price": "€4.700", "Category": "Bike - Chopper", "Registration": "7 / 1997", "Mileage": "35,376 km", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "45 bhp", "Color": "Black (Metallic)", "Kteo to": "10 / 2020", "Liters/100km": "3.5 (Εντός)/3 (Εκτός)/3.3 (Μικτό)", "Previous owners": "1", "Modified": "14 days", "Times clicked": "255", "Short link": "www.car.gr/14797140", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Steed"}, "extras": ["Antique-Classic", "Bars", "Car Exchange", "Electric starter", "Engine Guards", "Exhaust Special", "Four-stroke engine", "Led lights", "Lights Xenon", "Service Book", "Sidestand", "Spoke wheels"], "description": "Η μηχανή είναι ολοκαίνουρια φτιάχτηκε με πολύ μεράκι και πολύ μελέτη. - Έγινε πλήρης ανακατασκευή σε bobber, όποιος θέλει υπάρχουν τα πράγματα να γίνει και δισελο. - Όλα τα πράγματα είναι καινούρια λάστιχα 2018 White wall 350 ευρω,τα πάντα είναι καινούρια,όπως όλες οι βιδες και παξιμαδια είναι καινούρια, έχει πολλά νίκελ ζάντες μοτέρ εξατμίσεις γρανάζι σταντ κι άλλα όπως βλέπετε,οι γέφυρες τιμονιού εχουν γίνει ηλεκτροστατικη βαφή,έχουν αλλαχτεί τσιμουχες μπροστά και λάδια πηρουνιου,το γρανάζι και η αλυσίδα είναι καινούρια,επίσης έχει τάπα λαδιού με ένδειξη θερμοκρασίας, καθρεφτες με αντίβαρα τιμονιού, μπαταρία yuasa,πατάκια καινούρια,φλας καινούρια, εξατμίσεις καινούριες χειροποίητες. Το μοτέρ είναι υπέράριστο με πλήρης service φίλτρα λάδια μπουζί δίσκους συμπλέκτη άλλαξα προληπτικά και γενικό σέρβις καρμπυρατέρ με όλα καινούρια.. Το χρώμα είναι γνήσιο μπριλάντι.έχει φώτα λάμπες cree Led του πάγου μπρος πίσω, Μόνο η σέλα έχει 240 ευρώ. - Υπάρχουν και μανισιες εξατμίσεις από harley sportster τελικά. Όπως και όλα τα μανισια πράγματα που είναι ολοκαίνουρια, δίνονται και ξεχωριστά, φτερα πλαϊνά πίσω μέρος φλας καθρεφτες τιμόνι σέλα φλας μπρος πίσω όλα είναι άριστα. - Η μηχανή είναι με ανάρτηση πίσω και λειτουργεί τέλεια. Υπάρχει λεπτομέρεια πολύ όπως βλέπετε μόνο για γνώστες, φυλασσόμενο σε γκαράζ, δεν έχει κυκλοφορήσει ποτέ σε βροχή. - \"ΜΟΝΑΔΙΚΌ\" - Ώρες επικοινωνίας μέχρι 11 το βράδυ. - Πέρασε Κτεο 25 Οκτωβρίου 2018.. . - Less - "}