{"query": {"url": "https://www.car.gr/11274755-honda-cm-200t", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102013}, "title": "Honda  CM 200T '84", "ad_id": "11274755", "ad_data": {"Make/Model": "Honda CM 200T '84", "Classified number": "11274755", "Price": "€2.800", "Category": "Bike - Custom", "Registration": "1 / 1984", "Mileage": "28,000 km", "Fuel type": "Gasoline", "Cubic capacity": "200 cc", "Power": "22 bhp", "Color": "Grey (Metallic)", "Kteo to": "03 / 2018", "Liters/100km": "3.5 (Μικτό)", "Previous owners": "1", "Modified": "27 days", "Times clicked": "2605", "Short link": "www.car.gr/11274755", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Honda  CM 200T '84 - € 2.800 EUR (Negotiable)"}, "extras": ["Antique-Classic", "Car Exchange", "Electric starter", "Kick-Starter"], "description": "ΠΩΛΕΙΤΑΙ HONDA CM 200T SCRAMBLER. Η ΑΝΑΚΑΤΑΣΚΕΥΗ ΕΓΙΝΕ ΜΕ ΠΟΛΥ ΜΕΡΑΚΙ ΚΑΙ ΠΡΟΣΩΠΙΚΟ ΧΡΟΝΟ. - ΣΥΓΚΕΚΡΙΜΕΝΑ: - ΑΛΛΑΧΤΗΚΑΝ ΟΙ ΤΡΟΧΟΙ, ΤΟ ΜΠΟΣΤΙΝΟ ΚΑΙ ΤΟ ΨΑΛΙΔΙ ΠΙΣΩ ΚΑΙ ΠΡΟΣΑΡΜΟΣΤΗΚΑΝ ΝΕΑ ΑΠΟ CB250N - ΕΓΙΝΕ ΗΛΕΚΤΡΟΣΤΑΤΙΚΗ ΒΑΦΗ ΣΕ ΟΤΙ ΕΙΝΑΙ ΜΑΥΡΟ - ΣΤΟΝ ΣΚΕΛΕΤΟ ΕΧΕΙ ΓΙΝΕΙ ΑΜΜΟΒΟΛΗ-ΠΕΡΑΣΜΑ ΑΝΤΙΣΚΩΡΙΑΡΙΑΚΟ ΕΠΟΞΙΚΟ ΑΣΤΑΡΙ PPG KAI ΒΑΦΗ ΦΟΥΡΝΟΥ ΜΕ ΧΡΩΜΑ ΤΡΙΠΛΗΣ PPG. - ΠΛΑΣΤΙΚΟΠΟΙΗΣΗ ΕΣΩΤΕΡΙΚΑ ΣΕ ΡΕΖΕΡΒΟΥΑΡ - ΛΑΣΤΙΧΑ ΚΑΙΝΟΥΡΓΙΑ DUNLOP TRAILMAX. - ΤΙΜΟΝΙ ΑΛOYMINIOY KAI GRIPS CLASSIC HONDA - ΑΝΑΡΤΗΣΗ ΚΑΙΝΟΥΡΓΙΑ ΠΙΣΩ ΡΥΘΜΙΖΟΜΕΝΗ ΣΕ ΣΚΛΗΡΟΤΗΤΑ ΚΑΙ ΑΠΟΣΒΕΣΗ. - ΧΕΙΡΟΠΟΙΗΤΗ ΣΕΛΑ, ΒΑΣΗ ΜΠΑΤΑΡΙΑΣ INOΧ, ΒΑΣΗ ΟΡΓΑΝΟΥ ΜΕ ΕΝΔΕΙΞΕΙΣ, ΦΤΕΡΑ ΕΜΠΡΟΣ ΠΙΣΩ ΚΑΙ ΜΑΤ ΒΑΦΗ ΜΕ ΕΠΟΞΙΚΟ ΒΕΡΝΙΚΙ, ΠΛΑΙΝΟ ΣΤΑΝΤ, ΒΑΣΗ ΦΑΝΑΡΙΟΥ ΕΜΠΡΟΣ ΠΙΣΩ. - ΚΑΙΝΟΥΡΓΙΟ ΚΑΡΜΠΙΛΑΤΕΡ ΚΑΙ ΤΣΙΜΟΥΧΕΣ ΣΤΟΝ ΚΙΝΗΤΗΡΑ, SERVICE ΜΙΖΑΣ ΚΑΙ ΚΟΜΠΛΕΡ, ΚΑΙΝΟΥΡΓΙΑ ΓΡΑΝΑΖΙΑ JT ΚΑΙ ΑΛΥΣΙΔΑ Ο-RING ΧΡΥΣΗ, ΜΠΑΤΑΡΙΑ GEL ΧΩΡΙΣ ΥΓΡΑ, ΚΑΙΝΟΥΡΓΙΑ ΦΛΑΣΑΚΙΑ ΑΛΟΥΜΙΝΙΟΥ. - ΓΝΗΣΙΑ ΠΛΕΞΟΥΔΑ ΑΝΑΚΑΤΑΣΚΕΥΑΣΜΕΝΗ ΚΑΙ ΝΤΥΜΕΝΗ ΜΕ ΠΡΟΣΤΑΤΕΥΤΙΚΑ ΘΕΡΜΟΣΥΣΤΕΛΛΟΜΕΝΑ ΚΑΙ ΔΙΧΤΑΚΙΑ. - ΕΞΑΤΜΙΣΕΙΣ ΚΑΙΝΟΥΡΓΙΕΣ ΧΕΙΡΟΠΟΙΗΤΕΣ ΕΞΟΛΟΚΛΗΡΟΥ ΑΝΟΞΕΙΔΩΤΕΣ ΜΕ ΠΟΛΥ ΩΡΑΙΟ ΜΠΑΣΟ ΘΟΡΥΒΟ ΤΥΛΙΓΜΕΝΕΣ ΜΕ ΚΕΡΑΜΙΚΟ ΙΜΑΝΤΑ. - ΤΟ ΑΠΟΤΕΛΕΣΜΑ ΕΙΝΑΙ ΜΟΝΑΔΙΚΟ ΚΑΙ ΑΠΟΛΥΤΩΣ ΛΕΙΤΟΥΡΓΙΚΟ ΚΑΙ Η ΜΗΧΑΝΗ ΕΧΕΙ ΒΕΛΤΙΩΜΕΝΗ ΟΔΗΓΙΚΗ ΣΥΜΠΕΡΙΦΟΡΑ ΣΕ ΣΧΕΣΗ ΜΕ ΤΗΝ ORIGINAL ΚΑΤΑΣΤΑΣΗ. ΚΑΙΕΙ 3.5L/100, ΚΑΙ ΤΟ ΚΟΣΤΟΣ ΚΑΤΟΧΗΣ ΚΑΙ ΣΥΝΤΗΡΗΣΗΣ ΕΙΝΑΙ ΠΟΛΥ ΧΑΜΗΛΟ. - ΟΛΗ Η ΑΝΑΚΑΤΑΣΚΕΥΗ ΕΓΙΝΕ ΑΠΟ ΜΗΧΑΝΟΛΟΓΟ-ΑΕΡΟΝΑΥΠΗΓΟ ΜΗΧΑΝΙΚΟ. - ΔΕΚΤΗ ΑΝΤΑΛΛΑΓΗ ME ΙΤΑΛΙΚΟ ΚΛΑΣΙΚΟ ΑΥΤΟΚΙΝΗΤΟ. - Less - "}