{"query": {"url": "https://www.car.gr/20797454-kawasaki-zx-130-sporty", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102486}, "title": "Kawasaki ZX 130 Sporty '09", "ad_id": "20797454", "ad_data": {"Make/Model": "Kawasaki ZX 130 Sporty '09", "Classified number": "20797454", "Price": "€1.150", "Category": "Bike - Underbone", "Registration": "5 / 2009", "Mileage": "65,750 km", "Fuel type": "Gasoline", "Cubic capacity": "130 cc", "Power": "120 bhp", "Color": "Green", "Kteo to": "06 / 2019", "Modified": "30 days", "Times clicked": "389", "Short link": "www.car.gr/20797454", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "ZX 130"}, "extras": ["Alarm", "Car Exchange", "Cargo Rack", "Cast wheels", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Greek Dealership", "Service Book", "Top Box-Μπαγκαζιέρα", "Καρμπυρατέρ"], "description": "Στο μηχανακι εγινε μεγάλο σερβις πρόσφατα με αλλαγή: -Αλυσιδογραναζων με ενισχυμενα -Γραναζι/καδενα εκκεντροφορου -Δυο κολαρα του καρμπυρατερ - Αλλάχτηκαν το καλοκαίρι κλειδαρια και πηνια - ΔΥΟ ΚΛΕΙΔΙΑ ΜΗΧΑΝΗΣ ΓΝΗΣΙΑ - ΠΡΑΓΜΑΤΙΚΑ ΧΙΛΙΟΜΕΤΡΑ - - - - - - Το μηχανάκι το χρησιμοποιώ για να πηγαίνω απο Γλυφάδα στο Καματερό στην εργασία μου καθημερινά τα τελευταία 4 χρόνια και το δίνω για να πάρω ένα μικρό οικονομικό αντίστοιχα αυτοκίνητο. - - - - - - Εμπρός πίσω δισκόφρενα καινούργιες δαγκάνες+ δισκοπλακα - Φανάρι με δυο λάμπες - Λάστιχα εμπρός πίσω σε καλή κατάσταση - Γραναζια αλυσίδα, γλιστρα, ρουλεμαν τροχών, γενικό service. - Ολα γνησια σε εξουσιοδοτημενο συνεργειο kawasaki. - Εξτρα το μηχανακι φερει: -Θερμαντηρα που τοποθετηθηκε απο την ιδια την TeoMoto. -ΣΥΝΑΓΕΡΜΟ Meta και εχει τοποθετηθει επιπλεον εξτρα αντικραδασμικος αισθητηρας συνδεδεμενος με το συναγερμο. - Υπαρχει και το δευτερο control του συναγερμου οπως και η καρτα ιδιοκτησιας μαζι με τα χαρτια της εγγυησης - Έλεγχος μόνο σε συνεργείο απογεύματα με ραντεβού - ή - Δευτέρα εώς Παρασκευή 08:00 - 16:00 στην εργασία μου στο Καματερό με ένα τηλέφωνο μισή ώρα πριν. - Less - "}