{"query": {"url": "https://www.car.gr/8207029-yamaha-mt-09-night-fluo", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094751}, "title": "Yamaha MT-09 night fluo '17", "ad_id": "8207029", "ad_data": {"Make/Model": "Yamaha MT-09 night fluo '17", "Classified number": "8207029", "Price": "€9.450", "Category": "Bike - Naked", "Registration": "1 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "115 bhp", "Color": "Grey", "Modified": "1 hour", "Times clicked": "9124", "Short link": "www.car.gr/8207029", "Telephone": "+30 2106616016"}, "ad_seller": {"Dealer": "Papanikolakis Moto", "Address": "ΚΛΕΙΣΘΕΝΟΥΣ48", "City": "ΓΕΡΑΚΑΣ", "": "+30 2106616016", "Fax": "+30 2106616016", "Dealer page": "https//papanikolakis.car.gr/", "Website": "http//www.papanikolakis.gr", "Open hours": "Δευτέρα εώς Παρασκευή 830-730"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "MT-09"}, "extras": ["Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine"], "description": "Yamaha MT 09 αποτελεί μια πρωτοποριακή πρόταση στη σχεδίαση των σπορ μοτοσυκλετών. Με compact πλαίσιο και τρικύλινδρο κινητήρα υψηλής ροπής και 115 ίππων, αυτή η μοτοσυκλέτα υψηλών επιδόσεων έχει σχεδιαστεί για αναβάτες που προσέχουν το χαρακτήρα και ψυχή μίας μοτοσυκλέτας. - Η «καρδιά» αυτού του θηρίου είναι ένας ελαφρύς τρικύλινδρος κινητήρας 850 κ.εκ., ο οποίος παράγει καθαρή, γραμμική ροπή σε ένα ευρύ φάσμα στροφών, για κορυφαία επιτάχυνση που ανεβάζει την αδρεναλίνη στα ύψη. - Αυτή η δυναμική μοτοσυκλέτα με γυμνό σκελετό τύπου motard διαθέτει compact πλαίσιο αλουμινίου, σύστημα ελέγχου πρόσφυσης (TCS), τρείς χάρτες ισχύως και όρθια θέση οδήγησης, για άνετο και ευέλικτο χειρισμό τόσο κατά τις καθημερινές μετακινήσεις στην πόλη όσο και στις κυριακάτικες εξορμήσεις σας. - Μόνο mt 09 λοιπόν και Papanikolakis Moto!!! - Όταν μας επισκεφθείτε θα διαπιστώσετε την φιλική μας εξυπηρέτηση καθώς και την πολύχρονη εμπειρία μας - Κάνετε like στην σελίδα μας στο F/B Papanikolakis-Moto για να ενημερώνεστε για νέα-προσφορές του καταστηματός μας. - Less - "}