{"query": {"url": "https://www.car.gr/8179640-kymco-downtown-350i-abs-e4", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100371}, "title": "Kymco  DOWNTOWN 350I ABS E4 '19", "ad_id": "8179640", "ad_data": {"Make/Model": "Kymco DOWNTOWN 350I ABS E4 '19", "Classified number": "8179640", "Price": "€5.290", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "350 cc", "Power": "30 bhp", "Color": "Grey", "Modified": "17 days", "Times clicked": "1408", "Short link": "www.car.gr/8179640", "Telephone": "+30 2621027508"}, "ad_seller": {"Dealer": "ΜΟΤΟ ΝΕΟΦΩΤΙΣΤΟΣ", "Address": "ΘΕΜΙΣΤΟΚΛΕΟΥΣ11", "City": "ΠΥΡΓΟΣ", "": "+30 6939018523", "Fax": "+30 2621027508", "Dealer page": "https//moto-neofotistos.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Kymco", "model": "Kymco  DOWNTOWN 350I ABS E4 '19 - € 5.290 EUR"}, "extras": ["Exchange with Moto accepted"], "description": "Sport Touring Reinvented! - Με το μοντέλο να έχει πετύχει πωλήσεις πάνω από 100.000 μονάδες σε όλο τον κόσμο, η KYMCO παρουσιάζει το εντελώς νέο Downtown στοχεύοντας να συνδυάσει την άνεση που προσφέρει ένα Touring Scooter με την εμφάνιση και τη δύναμη ενός Sport. Ένα σκούτερ δύο-σε-ένα. Το νέο άκαμπτο πλαίσιο, οι άνετοι χώροι και ο νέος G5-SC κινητήρας προδιαγραφών Euro-4 με αυξημένη απόδοση, υπόσχονται απόλυτη ευελιξία, άνεση και oικονομία, εντός και εκτός πόλης. Οδήγησε το σήμερα και νιώσε από την πρώτη στιγμή την αίσθηση της «Απόλυτης εμπειρίας οδήγησης»! - . - Για περισσότερα πατήστε εδώ! - / - ΒΑΣΙΚΟΣ ΕΞΟΠΛΙΣΜΟΣ: - Kεντρικό & πλαϊνό σταντ - Μεγάλος αποθηκευτικός κάτω από την σέλα που φιλοξενεί 2 κράνη full face - Αντίβαρα τιμονιού - Φωτιστικά σώματα τεχνολογίας LED-DRL με τύπου Eagle Eye Led Guides - Σινιάλο φώτων - Πλήρης ψηφιακός πίνακας οργάνων πολλαπλών ενδείξεων που περιλαμβάνει ενδείξεις θερμοκρασίας κινητήρα και περιβάλλοντος, κατανάλωσης, τάσης ρεύματος, αλλαγής λιπαντικού - SMART LOCK. Κεντρικός διακόπτης πολλαπλών χρήσεων με αντικλεπτική προστασία - Φανάρια τεχνολογίας LED DLR με LED GUIDES - Πλευστό δισκόφρενο 260 χιλ. μπροστά με τριπίστονη δαγκάνα και 240 χιλ. πίσω, συνδυασμένα με το τελευταίας γενιάς, πανάλαφρο σύστημα ABS 9.1M της BOSCH - Zάντες αλουμινίου - Θύρα USB παροχής ρεύματος - Ανεμοθώρακας - / - EΓΓΥΗΣΗ: - Καλύπτεται από εργοστασιακή εγγύηση 2 ετών χωρίς περιορισμό χιλιομέτρων. - ΤΙΜΗ: € 5.390,00 (+ € 210,14 ενδεικτικό Τ.Τ.) - TIMH ΠΡΟΣΦΟΡΑΣ ΜΕΤΡΗΤΟΙΣ: € 5.085,00 - (+ € 210,14 ενδεικτικό Τ.Τ.) - Less - "}