{"query": {"url": "https://www.car.gr/11708569-honda-cb-600f-hornet", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094894}, "title": "Honda CB 600F Hornet  '00", "ad_id": "11708569", "ad_data": {"Make/Model": "Honda CB 600F Hornet '00", "Classified number": "11708569", "Price": "€2.900", "Category": "Bike - Cafe Racer", "Registration": "1 / 2000", "Mileage": "44,000 km", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "98 bhp", "Color": "Grey (Metallic)", "Kteo to": "04 / 2019", "Modified": "2 days", "Times clicked": "105", "Short link": "www.car.gr/11708569", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CB 600F Hornet"}, "extras": ["Alarm", "Catalyst", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Sidestand", "Καρμπυρατέρ"], "description": "Είναι η δεύτερη μηχανή που φτιάχνω (η πρώτη πουλήθηκε), μηχανικά και ηλεκτρονικά δεν έχει πειραχτεί καθόλου, άκρως αξιόπιστο μηχανάκι και γι' αυτό επιλέχθηκε για κατασκευή, κατά την οποία έγιναν τα παρακάτω : - Αλλάξαμε την εξάτμιση - Συναγερμός πατρολ. - Βαφή γκρι ματ (ντεπόζιτο - φτερό μπροστινό - φανάρι). - Ντύσαμε τη ανάρτηση με δέρμα. - Βάψαμε το υπάρχων φανάρι και προσθέσαμε κίτρινη ζελατίνα. - Αντικαταστήσαμε τους εργοστασιακούς καθρέφτες και βάλαμε καινούργιους στην άκρη του τιμονιού. - Αφαιρέσαμε τα πλαστικά ανάμεσα από την σέλα και το ντεπόζιτο και τοποθετήσαμε το αλουμίνιο με τις τρυπές. - Τοποθετήσαμε μανιτάρια. - Αλλάξαμε την σέλα με χειροποίητη από δέρμα. - Αφαιρέσαμε τα πλαϊνά κάτω από την σέλα. - Τοποθετήσαμε καινούργιο φανάρι στοπ και φλασάκια μπρος – πίσω. - Γκριπ. - Σέρβις : - Δεκέμβριο 2017 τσιμούχες, λάδια, φίλτρο αέρος ,φίλτρο λαδιού , έλεγχο βαλβίδες , μπουζιά. - Αρχές 2017 αλυσιδογράναζα και λάστιχα. - Μάιος 2018 αλλαγή μπαταρίας και ρύθμιση καρμπιρατέρ. - Νοέμβριος 2018 αλλαγή λάδια, φίλτρο αέρος ,φίλτρο λαδιού - ΔΕ ΘΕΛΕΙ ΣΕΝΤ. - Ανταλλαγή με Sym citicom 300 cbs + Honda sh 300 abs - Μαζί δίνονται : - ΠΙΣΩ ΜΕΡΟΣ ΠΛΑΣΤΙΚΑ 100 ΕΥΡΩ - ΠΛΑΙΝΑ ΠΛΑΣΤΙΚΑ 50 ΕΥΡΩ - ΣΕΛΑ ΚΑΙΝΟΥΡΙΑ ΧΕΙΡΟΠΟΙΗΤΗ 50 ΕΥΡΩ - ΧΕΡΟΥΛΙ ΠΙΣΩ 20 ΕΥΡΩ - ΦΑΝΑΡΙ ΠΙΣΩ 50 ΕΥΡΩ - ΠΑΓΟΥΡΙ ΨΗΓΕΙΟΥ 50 ΕΥΡΩ - ΚΑΘΡΕΦΤΕΣ 25 ΕΥΡΩ - Less - "}