{"query": {"url": "https://www.car.gr/9466377-ducati-streetfighter-s", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095044}, "title": "Ducati Streetfighter S '09", "ad_id": "9466377", "ad_data": {"Make/Model": "Ducati Streetfighter S '09", "Classified number": "9466377", "Price": "€14.000", "Category": "Bike - Naked", "Registration": "7 / 2009", "Mileage": "19,115 km", "Fuel type": "Gasoline", "Cubic capacity": "1,099 cc", "Power": "155 bhp", "Color": "Black", "Modified": "2 days", "Times clicked": "9827", "Short link": "www.car.gr/9466377", "Telephone": "+30 2105561166"}, "ad_seller": {"Dealer": "ZenOne Racing", "Address": "ΛεωφόροςΑλίμου76", "City": "ΑΡΓΥΡΟΥΠΟΛΗ", "": "+30 2105561166", "Dealer page": "https//zenone.car.gr/", "Website": "http//www.zen1one.com", "Open hours": "Δευτέρα έως Παρασκευή 1000 έως 1900\nΣάββατο 1000 εως 1500"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Streetfighter"}, "extras": ["Exchange with Moto accepted"], "description": "Αγορασμένο καινούργιο απο φίλο της εταιρίας και λάτρη των μοτοσυκλετών \"roadster\" η συγκεκριμένη Ducati Streetfigter ίσως είναι απο τα καθαρότερα και πιο προικισμένα σε εξοπλισμό παραδείγματα της αγοράς. - Όλα της τα χιλιόμετρα σε εθνικούς δρόμους, και γρήγορες βόλτες. - Πλήρες ιστορικό service, αλλαγή λαδιών κάθε 3.000χλμ - Παρακάτω λίστα με τα αξεσουάρ της μοτοσυκλέτας: - Αμορτισέρ τιμονιού Bitubo - Termignioni ολόκληρη εξάτμιση με εγκέφαλο και φίλτρο Performance - Μονόδρομος συμπλέκτης Ducati Performance με καινούργιους δίσκους (~500χλμ) - Ποδοστήρια Gilles - Μανέτες CRG - Τάπα ρεζερβουάρ Ducati Performance Carbon - Μανιτάρια τροχών μπροστά, πίσω & βολάν R&G - Σίτες ψυγείου νερού & λαδιού R&G - Μπαταρία Λιθίου - Ducati Performance τάπες προφόρτισης, παξιμάδι πίσω τροχού και γραναζιέρας - Αξεσουάρ carbon, όλα Ducati Performance: - καρίνα, προστατευτικό κάλυμμα ψαλιδιού, καλύμματα ψυγείου, φτερό πίσω τροχού, κλειδαριάς, καβούκι οργάνων, καλύμματα undertank, μονόσελο, undertail, Καλύμματα ιμάντων και ramair. - Μαζί με τη μοτοσυκλέτα υπάρχουν πακεταρισμένα και όλα τα εργοστασιακά ανταλλακτικά. - Ανταλλαγή με άλλη μοτοσυκλέτα θα συζητηθεί, υπάρχει και δυνατότητα χρηματοδότησης. - Για περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας. - Less - "}