{"query": {"url": "https://www.car.gr/21153541-honda-transalp-650-transalp-650-xlv", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094918}, "title": "Honda Transalp 650 TRANSALP 650 XLV '05", "ad_id": "21153541", "ad_data": {"Make/Model": "Honda Transalp 650 TRANSALP 650 XLV '05", "Classified number": "21153541", "Price": "€2.500", "Category": "Bike - On/Off", "Registration": "3 / 2005", "Mileage": "47,700 km", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "55 bhp", "Color": "Dark blue (Metallic)", "Liters/100km": "6 (Μικτό)", "Modified": "2 days", "Times clicked": "244", "Short link": "www.car.gr/21153541", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Transalp 650"}, "extras": ["Bars", "Cargo Rack", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Four-stroke engine", "Gelatin", "Greek Dealership", "Heated Handguards", "Sidestand", "Skid Plate", "Spoke wheels", "Καρμπυρατέρ"], "description": "Η μηχανή είναι σε άριστη κατάσταση με πραγματικά κάτω από 48.000 χλμ και ευλαβικά συντηρημένη με αλλαγές λαδιών κάθε 5000 χλμ. Καινούργια λάστιχα Metzeler Sahara 3, αλλαγμένα 5/2018. ΚΤΕΟ έως Οκτώβριο 2019. Υπάρχουν όλα τα συνοδευτικά βιβλία, ενημερωμένο βιβλίο SERVICE και τα εργαλεία της και τα 2 κλειδιά. Υπάρχει μία μόνο γραντζουνιά από μικρή πτώση στο δεξιό φέρινγκ που φαίνεται στην τελευταία φωτό και ενοχλεί μόνο αισθητικά.Η μηχανή δεν χρειάζεται τίποτα. Δεκτός οποιοσδήποτε έλεγχος σε συνεργείο της επιλογής σας. - EXTRA -- Hyperpro ελατήρια μπροστά και πίσω και service το πίσω αμορτισέρ στην Κ-shock στα 37.000 χλμ. -- Ζελατίνα MRA με ρυθμιζόμενο φρυδάκι --θερμαινόμενα γκριπ και μαζί δίνονται και μη θερμαινόμενα για το καλοκαίρι -- Μαρσπιέδες οδοντωτοί και μαζί δίνονται και οι γνήσιοι σχεδόν απάτητοι --Σπαστός λεβιές ταχυτήτων από Africa και μαζί δίνεται και ο γνήσιος, σχεδόν απάτητος. -- Κάλυμμα ρεζερβουάρ BAGSTER και tank bag BAGSTER γνήσια δερμάτινα -- Σέλα αντιολησθητική ΜΟΤΟk -- Σωληνάκια υψηλής πίεσης στο μπροστινό φρένο -- Κάγκελα προστασίας κινητήρα GIVI --Κάγκελα πίσω - βάσεις πλαϊνών βαλιτσών GIVI -- Κεντρικό stand με extra ποδιά προστασίας -- Αδιάβροχη βάση για κινητό -gps -- Μπρίζα αδιάβροχη με υποδοχές 12V και USB - Less - "}