{"query": {"url": "https://www.car.gr/14538245-gilera-runner-180-vxr-vxr-180-4t", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104578}, "title": "Gilera Runner 180 VXR VXR 180 4T '01", "ad_id": "14538245", "ad_data": {"Make/Model": "Gilera Runner 180 VXR VXR 180 4T '01", "Classified number": "14538245", "Price": "€1.000", "Category": "Bike - Roller/Scooter", "Registration": "4 / 2001", "Mileage": "4,500 km", "Fuel type": "Gasoline", "Cubic capacity": "180 cc", "Power": "20 bhp", "Color": "White", "Kteo to": "12 / 2019", "Modified": "50 days", "Times clicked": "1602", "Short link": "www.car.gr/14538245", "Telephone": "None"}, "ad_seller": {"Name": "Δημήτρης", "Address": "ΜΑΛΙΑP.ΗΡΑΚΛΕΙΟΥ"}, "metadata": {"type": "Bikes", "brand": "Gilera", "model": "Runner 180 VXR"}, "extras": ["Automatic", "Four-stroke engine", "Lights Xenon"], "description": "Το μηχανάκι λύθηκε πριν 1 χρόνο και έγινε ανακατασκευή και αλλάχτηκε ότι χρειαζόταν με γνήσια μόνο πράγματα από τότε έχουν γίνει 4000χλμ: -Φλάντζα κεφαλής -Σωλινάκια υψηλής στα φρένα -Ελατήρια πιστονιού -Μανέτα - Διακόπτης - Βαλβίδα πίσω-μπροστά Φρένου -Κρύσταλλα -Καδενάκι -Φλ Βάσεως -Φλ Καύσεως -Τσιμ Βαλβίδων -Θερμοστάτης -Γωνία θερμ -Τσιμ Νερού -Ρουλεμάν τρομ νερού -Κλιπς -Μπουζί - Λάδια - Φίλτρο λαδιού -Ρουμπινέτο -Εγκέφαλο - Κλειδαριές -Ντεπόζιτο Νερού - Ψυγείο -Τάπα νερού -Θερμοστάτης - Ανεμισ. -Μπουκάλες - Τσιμούχες -Εξάτμιση -Κοντέρ (το κοντέρ είναι καινούργιο όχι μηδενισμένο το οποίο μπορείτε να το ελέγξετε) -Λάστιχα - Στα 3000 χλμ επίσης έγινε το πρώτο σέρβις (λάδια - μπουζί - φίλτρα) και άλλαξα και τα παρακάτω: -Τρόμπα βενζίνας -Μπίλιες -Ιμάντα - Τεντωτήρα -Καλώδια Πολλαπλασιαστή -Ζηγαριές -Ράουλα -Καρβουνάκια μίζας -Ρουλεμάν τιμονιού - (Μαζί δίνεται άλλη μια σέλα και ένας κώλος κομμένος, σίγουρα έχω ξεχάσει και άλλα πράγματα) - Το μηχανάκι δεν χρωστάει τίποτα είναι όλα πληρωμένα μ έχει κοστίσει πάνω απο 1.400 και δεν το χαρίζω, το πουλάω λόγο έλλειψης χρόνου δεν πάω πουθενά και σε 1 χρόνο έχει 4000χλμ μόνο. Το μόνο που χρειάζεται είναι βάψιμο το κουστούμι το οποίο εμένα προσωπικά δεν με νοιάζει για αυτό και έμεινε έτσι, η τιμή είναι αυτή μπορείτε να βρείτε πολύ πιο φθηνά εδώ μέσα οπότε μην πείτε στο κόπο να μου κάνετε παζάρι ούτε να με πάρετε τηλ για να αλλάξω την τιμή να το πουλήσω πιο γρήγορα δεν πωλείται λόγο χρημάτων .. Κάθε έλεγχος δεκτός για να επιβεβαιώσετε όσα λέω. - Less - "}