{"query": {"url": "https://www.car.gr/14604562-yamaha-fz6-n-s2-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104338}, "title": "Yamaha  FZ6-N S2 ABS '10", "ad_id": "14604562", "ad_data": {"Make/Model": "Yamaha FZ6-N S2 ABS '10", "Classified number": "14604562", "Price": "€4.200", "Category": "Bike - Naked", "Registration": "3 / 2010", "Mileage": "25,000 km", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "98 bhp", "Color": "White (Metallic)", "Kteo to": "03 / 2020", "Modified": "48 days", "Times clicked": "385", "Short link": "www.car.gr/14604562", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Yamaha  FZ6-N S2 ABS '10 - € 4.200 EUR"}, "extras": ["ABS", "Alarm", "Catalyst", "Centerstand", "Four-stroke engine", "Gelatin", "Sidestand", "Top Box-Μπαγκαζιέρα"], "description": "1 Χέρι μοντέλο FZ6-N S2 ABS 2008 αγορά το 2010 - Η μοτοσυκλέτα αγοράστηκε από MOTO ΜΑΤΑΚΟΣ (Θεσσαλονίκη) και την κυκλοφορούσα τα καλοκαίρια και μόνο τα Σαββατοκύριακα για Χαλκιδική για να μην τρώω την ταλαιπωρία της κίνησης, και το χειμώνα ήταν μονίμως σε κλειστό πάρκινγκ. - Συνοδεύεται με κεντρική και πλαϊνές βαλίτσες της εταιρείας GIVI. - Η κεντρική βαλίτσα είναι η E55N Maxia 3 55lt, και οι πλαϊνές είναι V35N 34lt. - Έχει τοποθετηθεί κεντρικό σταντ για το πλύσιμο της και την συντήρηση αλυσίδας. - Φοράει ζελατίνα για την προστασία από τον αέρα. - Έχει τοποθετηθεί ο συναγερμός Scorpio SR-i900 με τηλεειδοποίηση στο button και με περιμετρικό radar και αντικραδασμικό πάνω στην μοτοσυκλέτα τα οποία ρυθμίζονται στην ευαισθησία τους μέσα από το button. - Η σέλα έχει διαμορφωθεί για να μην κουράζεται στα ταξίδια ο συνεπιβάτης. - Έχει τοποθετηθεί bagster στο ρεζερβουάρ για την προστασία του. - Τα λάστιχα είναι σε μέτρια κατάσταση λόγο 4ετίας αλλά με 4500km περίπου. - Η μπαταρία είναι 3 μηνών. - Την πουλάω γιατί έχω μετακομίσει στο νησί μόνιμα, δεν την χρησιμοποιώ και είναι κρίμα να κάθεται, αλλιώς δεν είχα σκοπό να την δώσω. - Την δίνω όπως είναι όλο το πακέτο και δεν με ενδιαφέρουν οι ανταλλαγές, η τιμή είναι τελική. - Σε τέλεια κατάσταση, δεκτός κάθε έλεγχος ...... - Less - "}