{"query": {"url": "https://www.car.gr/20957226-yamaha-t-max-530-xp-iron-max-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095591}, "title": "Yamaha T-Max 530 XP IRON MAX ABS '15", "ad_id": "20957226", "ad_data": {"Make/Model": "Yamaha T-Max 530 XP IRON MAX ABS '15", "Classified number": "20957226", "Price": "€9.950", "Category": "Bike - Roller/Scooter", "Registration": "4 / 2015", "Mileage": "17,000 km", "Fuel type": "Gasoline", "Cubic capacity": "530 cc", "Power": "48 bhp", "Color": "Black", "Liters/100km": "4.8 (Μικτό)", "Modified": "3 days", "Times clicked": "926", "Short link": "www.car.gr/20957226", "Telephone": "+30 2109712308"}, "ad_seller": {"Dealer": "MGImports", "Address": "ΕθνικηςΑντιστασεως137", "City": "ΑΓΙΟΣΔΗΜΗΤΡΙΟΣ", "": "+30 2109712308", "Fax": "+30 2109710512", "Dealer page": "https//mgi.car.gr/", "Website": "http//www.mgi.gr", "Open hours": "Δευτέρα - Παρασκευή 930 - 2000"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "T-Max 530"}, "extras": ["ABS", "Alarm", "Automatic", "Cast wheels", "Centerstand", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Heated Handguards", "Injection", "Led lights", "Service Book", "Sidestand"], "description": "Στο κατάστημα μας μπορείτε να αποκτήσετε σε έκδοση και χρωματισμούς IRON MAX σε υπέρ άριστη κατάσταση την μοτοσικλέτα της ΥΑΜΑΗA T-MAX 530 ABS συνοδευόμενη απο: -6 μήνες γραπτή εγγύηση. -book service ΥΑΜΑΗΑ -Δύο εργοστασιακά κλειδιά(keyless) - Συναγερμό Meta -Θερμαινόμενες χειρολαβές - Ο ισχυρός κινητήρας 530cc και με το πιο ισχυρό αλουμινένιο πλαίσιο παρέχουν σπορ απόδοση, ευέλικτο χειρισμό και γρήγορα προσπεράσματα. - Με μεγαλύτερες αποδόσεις στις επιταχύνσεις σε συνδιασμό με την πολυ χαμήλη κατανάλωση από τον προκάτοχο του. - Από μετακινήσεις στην πόλη και εξορμήσεις τα Σαββατοκύριακα, ως ταξίδια με υψηλές ταχύτητες αυτό το εντυπωσιακό maxi-scooter μπορεί να τα κάνει όλα. - Με χώρο για ένα κράνος full-face κάτω από τη σέλα, το Τ-ΜΑΧ 530 ABS είναι πρακτικό και κομψό. Εξοπλισμένο με δύο πλευστά μπροστινά δισκόφρενα, μπροστά και πίσω φώτα LED, και όργανα υψηλής τεχνολογίας, αυτό το σκούτερ έχει κατασκευαστεί για να εντυπωσιάζει. - Με την αγορά μιας μοτοσικλέτας μεταχ/νης ή καινούργιας σας προσφέρουμε, - ευέλικτα προγράμματα ασφάλισης και ασφάλειας κλοπής, - δυνατότητα αγοράς και τοποθέτησης επώνυμων accesσories - σε πάρα πολύ χαμηλές τιμές φτιάχνοντας έτσι την δική σας μοτοσικλέτα, - ευέλικτα προγράμματα χρηματοδότησης είτε μέσω καταναλωτικού δανείου έως 72 δόσεις - είτε μέσω πιστωτικής κάρτας έως 48 μηνιαίες δόσεις - και όλα αυτά με την εγγύηση ποιότητας MGI. - Less - "}