{"query": {"url": "https://www.car.gr/17291760-honda-crf-250r-enduro-red-moto", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094900}, "title": "Honda CRF 250R Enduro Red Moto '15", "ad_id": "17291760", "ad_data": {"Make/Model": "Honda CRF 250R Enduro Red Moto '15", "Classified number": "17291760", "Price": "€5.100", "Category": "Bike - Εnduro", "Registration": "3 / 2015", "Mileage": "224 km", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "42 bhp", "Color": "Red", "Modified": "2 days", "Times clicked": "2380", "Short link": "www.car.gr/17291760", "Telephone": "None"}, "ad_seller": {"Name": "Δημήτρης", "Address": "ΚΑΛΛΙΘΕΑP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CRF 250R"}, "extras": [], "description": "Αγορασμένο καινούργιο στις 06/03/2015. Ένας ιδιοκτήτης. 224 ώρες λειτουργίας. - Δεν έχει γίνει καθόλου χρήση σε άσφαλτο. - Πρώτη αλλαγή σετ πιστονιού (γνήσια HONDA) στις 98 ώρες λειτουργίας. - Δεύτερη αλλαγή σετ πιστονιού (γνήσια HONDA) στις 208 ώρες λειτουργίας. - Άδεια κυκλοφορίας και τέλη 2019 πληρωμένα. - Περασμένο ΚΤΕΟ στις 28/02/2019. - Εξτρά: - OHLINS cartridge FGHO 1693 - Enduro revalving στο πίσω αμορτισέρ - Καλάθι συμπλέκτη HINSON - Καβαλέτα τιμονιού fatbar της KITE - Τιμόνι RENTHAL fatbar 822 - Χούφτες RACETECH - Ποδιά κινητήρα AXP RACING - Προστατευτικά ψυγείων AXP RACING - Χαρτογράφηση enduro στους χάρτες 2 και 3 - Carbon προστατευτικό ντεπόζιτου CMT - Carbon προστατευτικά πλαϊνών number plates CMT - Ωρόμετρο (τοποθετημένο από το πρώτο λεπτό λειτουργίας της μηχανής) - Οδηγός αλυσίδας TM DESIGNWORKS - Δισκόφρενο εμπρός oversize 270 mm BRAKING - Προστατευτικό εμπρός γραναζιού TM DESIGNWORKS ------Υδραυλικός συμπλέκτης MAGURA ------Καπάκι συμπλέκτη HINSON ------Ολόσωμη εξάτμιση Akrapovic - Μαζί θα δοθούν: - Το owner's manual και το service manual της μηχανής - Δεύτερο σετ πλαστικά - Δεύτερο φίλτρο αέρα - Η μηχανή πωλείται μιας και τα τελευταία 2.5 χρόνια βρίσκομαι στο εξωτερικό και η χρήση της είναι ελάχιστη. - Η τιμή αφορά τη μηχανή χωρίς τα extra που είναι σημειωμένα με παύλα. - Οι φωτογραφίες είναι τραβηγμένες 07/11/2018. - Για οποιαδήποτε απορία μπορείτε να καλέσετε στο τηλέφωνο. - Less - "}