{"query": {"url": "https://www.car.gr/9989138-kymco-xciting-400i-abs-e4", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097201}, "title": "Kymco  XCITING 400i ABS E4  '18", "ad_id": "9989138", "ad_data": {"Make/Model": "Kymco XCITING 400i ABS E4  '18", "Classified number": "9989138", "Price": "€6.284", "Category": "Bike - Roller/Scooter", "Registration": "4 / 2018", "Fuel type": "Gasoline", "Cubic capacity": "400 cc", "Power": "36 bhp", "Color": "Grey", "Modified": "8 days", "Times clicked": "2450", "Short link": "www.car.gr/9989138", "Telephone": "+30 2231023563"}, "ad_seller": {"Dealer": "KARELLIS GROUP- Επίσημος Έμπορος  Citroen/DS/Peugeot Autokar/Skoda/Jeep/Isuzu/Kymco", "Address": "2oχλμΝ.Ε.ΟΛΑΜΙΑΣ-ΑΘΗΝΩΝ", "City": "ΛΑΜΙΑ", "": "+30 2231043341", "Fax": "+30 2231033889", "Dealer page": "https//karellis-group.car.gr/", "Website": "http//www.karellis-group.com", "Open hours": "Δευτέρα - Τετάρτη\n8.30 - 16.30\nΤριτη - Πέμπτη- Παρασκευή \n8.30 - 14.30 /  18.00- 20.30\nΣάββατο\n9.00- 14.30"}, "metadata": {"type": "Bikes", "brand": "Kymco", "model": "Kymco  XCITING 400i ABS E4  '18 - € 6.284 EUR"}, "extras": ["Car Exchange", "Credit card-Visa accepted", "Exchange with Moto accepted"], "description": "*ΤΙΜΗ ΜΕ ΤΟ ΤΕΛΟΣ ΤΑΞΙΝΟΜΗΣΗΣ - Το πιο δυνατό 400αρι - Σχεδιάζοντας εμπειρίες οδήγησης! - Με νέα σχεδίαση, το μεγάλο αδερφάκι της σειράς Xciting, αποτελεί την καινούρια αντίληψη στα scooter με sport χαρακτηριστικά. - Εφοδιασμένο με τον νέο πανάλαφρο G5-SC κινητήρα στα 400cc διατηρεί το συνολικό του βάρος πολύ χαμηλά, συντείνοντας στον φιλικό και άνετο χειρισμό. - Παράλληλα το επανασχεδιασμένο άκαμπτο πλαίσιο με περιμετρικό χωροδικτύωμα, συνεργάζεται με τις διπλές πλάκες του τιμονιού και τα ενισχυμένα καλάμια, προσφέροντας απουσία ταλαντώσεων και απόλυτη αίσθηση ακρίβειας σε όλες τις ταχύτητες. Στην πόλη, στο επαρχιακό δίκτυο ή την Εθνική οδό, ο αναβάτης θα ανακαλύψει μαζί του, νέες διαστάσεις στην μετακίνηση, σε μια συναρπαστική εμπειρία οδήγησης. - ΒΑΣΙΚΟΣ ΕΞΟΠΛΙΣΜΟΣ: - Kεντρικό & πλαϊνό σταντ - Αποθηκευτικός χώρος κάτω από την σέλα 43 λίτρων - Φωτιστικά σώματα τεχνολογίας LED-DLR - Σινιάλο φώτων - Πλήρης ψηφιακός πίνακας οργάνων πολλαπλών ενδείξεων με αναλογικό στροφόμετρο - Διπλό δισκόφρενο μπροστά με πλευστές δισκόπλακες τύπου μαργαρίτα και ακτινικές δαγκάνες και μονό δισκόφρενο μαργαρίτα πίσω συνδυασμένα με σύστημα ABS 9.1 της BOSCH. - Zάντες αλουμινίου 15″ εμπρός & 14″ πίσω - Διακόπτης αλάρμ - Παροχή ρεύματος 12V στον αποθηκευτικό χώρο κάτω από το τιμόνι - SMART LOCK. Κεντρικός διακόπτης πολλαπλών χρήσεων (άνοιγμα σέλας/τεπόζιτου βενζίνης) με αντικλεπτική προστασία - Ανεμοθώρακας - Ένδειξη service - EΓΓΥΗΣΗ: - Καλύπτεται από εργοστασιακή εγγύηση 2 ετών χωρίς περιορισμό χιλιομέτρων. - Less - "}