{"query": {"url": "https://www.car.gr/21085358-ducati-749-749-999", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100874}, "title": "Ducati 749 749 / 999 '04", "ad_id": "21085358", "ad_data": {"Make/Model": "Ducati 749 749 / 999 '04", "Classified number": "21085358", "Price": "€5.700", "Category": "Bike - Super Sport", "Registration": "3 / 2004", "Mileage": "34,500 km", "Fuel type": "Gasoline", "Cubic capacity": "749 cc", "Power": "136 bhp", "Color": "Black", "Kteo to": "03 / 2019", "Liters/100km": "3 (Εντός)", "Previous owners": "1", "Modified": "20 days", "Times clicked": "314", "Short link": "www.car.gr/21085358", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "749"}, "extras": ["Exhaust Special", "Gelatin", "Greek Dealership", "Injection", "Sidestand", "Trip computer"], "description": "Ducati 749 με τα παρακατω χαρακτηριστικα: - Κινητηρας: - Κυλινδροκεφαλες απο 999S με εκκεντροφόρους από 996R/999R ροικά φτιαγμένες - ελαφρύ βολάν Bursi - πρωτευων σχέση μετάδοσης απο RS - σώματα ψεκασμού από 749R με 12τρυπα μπεκ μπλέ χρώματος (749R) - κωλάρα σιλικόνης samco - φιλτρα αέρος MWR racing - ολόσωμη εξάτμιση 54mm termignoni συμμετρική - (λάδια, φίλτρα, μπουζί, βαλβίδες, ιμάντες νερά κλπ όλα αλλαγμένα) - Ηλεκτρικά: - πλεξούδα 749R τελευταίας γενιάς - εγκέφαλος 749R 5AM racing map - quickshifter με reverse gear - φρένα - συμπλέκτης - τρόμπα φρένου εμπρός brembo 19αρα - τρόμπα συμπλέκτη brembo cnc 16αρα - κυλινδράκι συμπλέκτη CNC Racing - γραμμή συμπλέκτη Frentubo - γραμμη πίσω φρένου frentubo - πίσω δισκος φρένου Braking - πίσω δαγκάνα φρένου brembo cnc sbk - πίσω βάση δαγκάνας ανάποδη sbk - σώμα - πλαίσιο - clip on 1098 - άξονας εμπρός τροχού αλουμινίου ελαφρύς cnc - βίδες τιτανίου σε τιμονοπλακες, υποπλαίσιο, δισκόπλακες, εμπρός φτερό, και άλλα διάφορα σημεία - ζελατίνα ψηλή - μονόσελο - βάση μπαταριας τύπου sbk - μασπιέδες cnc - λάστιχα, τακάκια, αλυσίδα, γρανάζια, μπαταρία σε εξαιρετική κατάσταση. - η τιμή που αναφέρω είναι διαπραγματεύσιμη σε λογικά πλαίσια, ανταλλαγή μόνο με ducati hypermotard η και γυμνό μοντέλο - το μηχανάκι είναι εξαιρετικά γρήγορο και πολύ οδηγήσιμο. - μερικά πράγματα δεν φαίνονται στις φωτογραφίες ωστόσο υπάρχουν στο μηχανάκι απλα οι φωτογραφίες είναι βγαλμένες νωρίτερα της τοποθέτησης. - ευχαριστώ για τον χρόνο σας - Less - "}