{"query": {"url": "https://www.car.gr/13449418-kawasaki-er-6f", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099155}, "title": "Kawasaki ER-6f  '06", "ad_id": "13449418", "ad_data": {"Make/Model": "Kawasaki ER-6f '06", "Classified number": "13449418", "Price": "€1.900", "Category": "Bike - Sport Touring", "Registration": "1 / 2006", "Mileage": "61,363 km", "Fuel type": "Gasoline", "Cubic capacity": "649 cc", "Power": "71 bhp", "Color": "Silver", "Kteo to": "10 / 2018", "Liters/100km": "6.39 (Εντός)/3.37 (Εκτός)/5.17 (Μικτό)", "Previous owners": "1", "Modified": "13 days", "Times clicked": "4983", "Short link": "www.car.gr/13449418", "Telephone": "None"}, "ad_seller": {"Name": "Vangelis", "Address": "ΝΕΟΗΡΑΚΛΕΙΟP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "ER-6f"}, "extras": ["Alarm", "Cast wheels", "Catalyst", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Service Book", "Sidestand", "Trip computer"], "description": "Αγγλικό μοντέλο (γι' αυτό και το νούμερο που βλέπετε στο καντράν είναι μίλια!) που έγινε εισαγωγή στην Ελλάδα το 2010. Χρησιμοποιείται καθημερινά & όλο το χρόνο σαν κύριο όχημα μετακίνησης αλλά και για ταξίδια. Η αλυσίδα λιπαίνεται ευλαβικά κάθε 600χλμ και τα λάδια μαζί με το φίλτρο λαδιού αλλάζονται αυστηρώς κάθε χρόνο! - Το διάστημα που η μηχανή είναι στην κατοχή μου έχουν γίνει οι εξής αλλαγές σε αναλώσιμα: - Αλυσιδογράναζα: 30/Σεπ/2014 & έχουν κάνει 21,668χλμ αλλά έχουν ψωμί ακόμα, όπως φαίνεται και από τη φωτό. - Ελαστικά: 14/Σεπ/2016 & έχουν κάνει 7.097χλμ. - Μπαταρία: Αρχές του 2016. - Στην τιμή περιλαμβάνονται τα εξής: - ΕΞΟΠΛΙΣΜΟΣ ΤΑΞΙΔΙΟΥ: - Αδιάβροχος σάκος SW-MOTECH Bags-Connection Racepack μέγιστης χωρητικότητας 65 λίτρων. - Αδιάβροχο tank-bag της Oxford χωρητικότητας 18 λίτρων. - Μαγνητικό τσαντάκι ώμου. - Βάση τιμονιού + αδιάβροχη θήκη για universal κινητό/gps. - Λοιπός εξοπλισμός: - Σταντ ύψωσης πίσω τροχού της Piug το οποίο σπάει και γίνεται επίπεδο για να μην πιάνει χώρο. - Συναγερμός DATATOOL - Η μηχανή μόλις βγήκε (10/08/2018) από το συνεργείο όπου και έγιναν οι ακόλουθες εργασίες αξίας 365 Ευρώ: - Αλλαγή σε λάδια, φίλτρο λαδιού, αέρος & βενζίνης - Καθαρισμός και ρύθμιση του συστήματος ψεκασμού (πεταλούδες - μπεκ - καρμπυρατέρ) - Ρύθμιση των βαλβιδών - Αλλαγή λαδιών & τσιμουχών του μπροστινού συστήματος. Γρασάρισμα ρουλεμάν τιμονιού. - Αλλαγή στα εμπρόσθια τακάκια. - Άδειασμα και πλήρωση του κυκλώματος υγρών φρένων και ψύξης του κινητήρα. - 08-09-2018: Μπήκε καινούρια αλυσίδα αξίας 72 Ευρώ! - Με άλλα λόγια, θα πάρετε μία μηχανή με ΠΡΟΙΚΑ η οποία δεν θα χρειαστεί παρά μόνο βενζίνη για ένα αρκετά μεγάλο χρονικό διάστημα. - Πωλείται λόγο αλλαγής κατηγορίας και με ενδιαφέρουν ανταλλαγές με enduro - on/off μεσαίου κυβισμού π.χ. KLE 500 ή BMW F650GS. Δεκτός ο οποιοσδήποτε έλεγχος! - Less - "}