{"query": {"url": "https://www.car.gr/20960825-cfmoto-cf-650nk", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093540}, "title": "CFmoto CF 650NK  '19", "ad_id": "20960825", "ad_data": {"Make/Model": "CFmoto CF 650NK '19", "Classified number": "20960825", "Price": "€6.190", "Category": "Bike - Naked", "Registration": "2 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "61 bhp", "Color": "White", "Modified": "7 hours", "Times clicked": "143", "Short link": "www.car.gr/20960825", "Telephone": "+30 2104171600"}, "ad_seller": {"Dealer": "ΜΟΤΟREΧ,   Α. ΖΑΧΑΡΟΠΟΥΛΟΥ - Β. ΑΥΓΕΡΗΣ Ο.Ε.", "Address": "ΚΟΛΟΚΟΤΡΩΝΗ51,ΠΕΙΡΑΙΑΣ", "City": "ΠΕΙΡΑΙΑΣ", "": "+30 2104171600", "Fax": "+30 2104173216", "Dealer page": "https//motorex2.car.gr/"}, "metadata": {"type": "Bikes", "brand": "CFmoto", "model": "CF 650NK"}, "extras": ["ABS", "Credit card-Visa accepted", "Exchange with Moto accepted", "Notes, checks accepted", "Service Book"], "description": "Εύχρηστη στην καθημερινή μετακίνηση και άνετη για ταξίδια, η νέα 650ΜΤ είναι μια πολυχρηστική μοτοσυκλέτα που θα καλύψει όλες σας τις οδηγικές ανάγκες. Εξοπλισμένη με υδρόψυκτο, injection, δικύλινδρο κινητήρα 649cc που αποδίδει 61 hp, ρυθμιζόμενο ανεστραμμένο πιρούνι, ισχυρά φρένα με ABS και μεγάλο ρεζερβουάρ 18 L, η 650MT προσφέρει ένα ολοκληρωμένο πακέτο. Η σχεδιαστική υπογραφή του KISKA χαρίζει στην 650MT ιδιαίτερη ταυτότητα που ξεχωρίζει από τις υπόλοιπες μοτοσυκλέτες στο δρόμο. - Πλήρης LED φωτισμός. Ο μοναδικός σε σχεδίαση προβολέας προσδίδει στο 650ΜΤ ξεχωριστή ταυτότητα και τραβάει τα βλέμματα στο δρόμο. Ο υδρόψυκτος, δικύλινδρος σε σειρά κινητήρας 649cc με ηλεκτρονικό ψεκασμό της Bosch προσφέρει δυνατές επιδόσεις (61 hp) για να πραγματοποιήσετε με άνεση ταξίδια. Ο αναβάτης μπορεί να επιλέξει ανάμεσα σε 2 χαρτογραφήσεις: Sport και Touring. - Το ρυθμιζόμενο ως προς την απόσβεση ανεστραμμένο πιρούνι διαδρομής 140mm και το έκκεντρα τοποθετημένο πίσω αμορτισέρ με ρυθμιζόμενη προφόρτιση εξασφαλίζουν εξαιρετικό χειρισμό και άνεση σε διάφορες οδηγικές συνθήκες. - Αποκτήστε το με όποιο τρόπο σας ταιριάζει!!!! - 1) Μέσω τραπέζης από 0% προκαταβολή & μέχρι 72 μήνες. - 2) Μέσω πιστωτικής κάρτας από 30% προκαταβολή και 24 ΑΤΟΚΕΣ δόσεις ή από 0% προκαταβολή έως και 36 μήνες με έντοκο διακανονισμό. - 3) Μετρητοίς ( Με Δώρα ) - 4) Μέσω άτοκων γραμματίων στο κατάστημά μας. - *ΚΑΙ Τέλη κυκλοφορίας 2019 - *ΚΑΙ Κράνος FULLFACE Ή JET (ευρωπαϊκών προδιαγραφών) - *ΚΑΙ Συναγερμός με εφ' όρου ζωής εγγύηση - *ΚΑΙ Ειδική φύσσα τοποθέτησης συναγερμού - *ΚΑΙ Κλειδαριά δισκοφρένου - *ΚΑΙ Γάντια - *ΚΑΙ Fleece λαιμού - *ΚΑΙ Αδιάβροχο σακάκι - *ΚΑΙ Αδιάβροχο παντελόνι - *ΚΑΙ Δωρεάν τοποθέτηση σχάρας-βαλίτσας - *ΚΑΙ Δωρεάν τοποθέτηση συναγερμού - *ΚΑΙ Εκπτωτική κάρτα για έως και 25% έκπτωση σε αγορές ανταλλακτικών και αξεσουάρ απ' το κατάστημά μας. - *Στους ΑΤΟΚΟΥΣ διακανονισμούς ΔΕΝ ισχύουν τα δώρα. - *H εταιρεία μας αγοράζει ή ανταλλάσσει ΑΥΘΗΜΕΡΟΝ και ΤΗΣ ΜΕΤΡΗΤΟΙΣ την παλιά σας μοτοσυκλέτα!!!! - *Στην εταιρεία μας μπορείτε να ασφαλίσετε τη μοτοσικλέτα σας για αστική ευθύνη, ενώ προσφέρουμε και πληθώρα συμπληρωματικών καλύψεων. ( νομική προστασία, ολική κλοπή, οδική βοήθεια, υλικές ζημιές από ανασφάλιστο όχημα κ.α.) - * Κάντε like ΣΤΟ γκρουπάκι της εταιρείας μας στο Facebook και κερδίστε έκπτωση 20% για απεριόριστες αγορές αξεσουάρ από το κατάστημά μας. - ( https://www.facebook.com/pages/Motorex/196327487115175 ) - Less - "}