{"query": {"url": "https://www.car.gr/14715362-suzuki-b-king-1300", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553103070}, "title": "Suzuki B-KING 1300  '07", "ad_id": "14715362", "ad_data": {"Make/Model": "Suzuki B-KING 1300 '07", "Classified number": "14715362", "Price": "€5.800", "Category": "Bike - Naked", "Registration": "10 / 2007", "Mileage": "54,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,340 cc", "Power": "180 bhp", "Color": "Black (Metallic)", "Kteo to": "05 / 2020", "Modified": "36 days", "Times clicked": "1917", "Short link": "www.car.gr/14715362", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "B-KING 1300"}, "extras": ["Cast wheels", "Electric starter", "Exhaust Special", "Greek Dealership", "Trip computer"], "description": "Aυτή η B-King είναι άψογα συντηρημένη και από την ημέρα της αγοράς της σταθμεύει σε στεγασμένο χώρο. Γι’ αυτό άλλωστε το γνήσιο χρώμα της είναι ακόμα σε άψογη κατάσταση. - Τα χιλιόμετρά της έχουν πραγματοποιηθεί κατά 99% σε ταξίδι και επαρχιακό δίκτυο, από ένα και μόνο αναβάτη, κάτοχο αυτοκινήτου (γεγονός που δικαιολογεί τον σχετικά μικρό αριθμό τους για την ηλικία της). - Δεν έχει υποστεί την παραμικρή καταπόνηση ακραίας χρήσης –burn out, σούζες, endo- με αποτέλεσμα να αποτελεί σπάνιο δείγμα λειτουργικής πιστότητας και στιβαρότητας. - Πέραν της αλλαγής των εξατμίσεων με ένα set Yoshimura, οι οποίες αποτελούν την πλέον ενδεδειγμένη λύση για αντικατάσταση των βαριών, τεράστιων και κακάσχημων αντίστοιχων του κατασκευαστή, δεν έχει την παραμικρή μηχανολογική επέμβαση. - Όλα τα αναλώσιμα (αλυσίδα, γρανάζια, τακάκια, λιπαντικό και ψυκτικό κινητήρα, υγρά φρένων και συμπλέκτη, μπαταρία) είναι \"φρεσκότατα\" και με προοπτική κάλυψης τουλάχιστον 20.000 χλμ. πριν το επόμενο service. KTEO έχει περάσει το 2018 –επόμενος έλεγχος το Μάιο του 2020. Πινακίδες κατέθηκαν μόλις, αλλά ανακτώνται άμεσα οποιαδήποτε στιγμή. Το κόστος των τελών θα αφαιρεθεί από την τιμή. Δεκτός κάθε έλεγχος. Το μόνο που χρειάζεται η μοτοσικλέτα είναι ένα σετ ελαστικά. - Η τιμή περιλαμβάνει ήδη την πρόβλεψη αντικατάστασης των ελαστικών και έχει συνειδητά κρατηθεί σε χαμηλό επίπεδο ώστε: - α) να μην απαιτήσει πολλές μέρες η επώδυνη διαδικασία του αποχωρισμού και - β) να την αγοράσει κάποιος με περιορισμένο ρευστό χρήμα, μα απεριόριστο πάθος για τις μοτοσικλέτες. - Less - "}