{"query": {"url": "https://www.car.gr/12889806-honda-forza-125-abs-new", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104655}, "title": "Honda  FORZA 125 ABS NEW '18", "ad_id": "12889806", "ad_data": {"Make/Model": "Honda FORZA 125 ABS NEW '18", "Classified number": "12889806", "Price": "€4.890", "Category": "Bike - Roller/Scooter", "Registration": "3 / 2018", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "15 bhp", "Color": "Grey", "Modified": "60 days", "Times clicked": "1259", "Short link": "www.car.gr/12889806", "Telephone": "+30 2665023710"}, "ad_seller": {"Dealer": "Honda Κώτσης", "Address": "Τζαβέλαινας1", "City": "ΗΓΟΥΜΕΝΙΤΣΑ", "": "+30 2665023710", "Fax": "+30 2665023710", "Dealer page": "https//motokotsis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Honda  FORZA 125 ABS NEW '18 - € 4.890 EUR"}, "extras": ["ABS", "Automatic", "Cast wheels", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Led lights", "Remote Control", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "Trip computer"], "description": " - Στυλάτο, ευέλικτο, οικονομικό - Το Forza 125 προσφέρει όλα όσα χρειάζεστε στην καθημερινή σας μετακίνηση. Περισσότερη δύναμη, περισσότερο στυλ, περισσότερη πρακτικότητα και τεχνολογία. Προσφέρει την αυτοπεποίθηση για να αντιμετωπίσετε τις προκλήσεις της πόλης με άνεση, ευελιξία και ασφάλεια. Με κορυφαία για την κατηγορία του επιτάχυνση και άφθονη δύναμη, η κάθε μετακίνηση γίνεται ξεκούραστα, χωρίς να καταπονείται ο αναβάτης. Με στενό και δυναμικό πλαίσιο, κομψές γραμμές και σπορ χαρακτηριστικά, η καθημερινή οδήγηση γίνεται μια ευχάριστη διαδικασία που δεν θα σας κουράσει ποτέ. Ο 125κ.εκ. eSP 4-βάλβιδος κινητήρας τροφοδοτείται από ηλεκτρονικό ψεκασμό PGM-FI, παράγει άφθονη ροπή και επιτρέπει δυνατές επιταχύνσεις από στάση. Η ομαλή δύναμη στις μεσαίες στροφές συνδυάζεται με χαμηλές τριβές και τεχνολογία διακοπής του κινητήρα (Idle Stop). Το Forza 125 χαρακτηρίζεται από την χαμηλή κατανάλωση καυσίμου. Γεμίστε το ρεζερβουάρ με 11,5 λίτρα καυσίμου και ξεχάστε τη διαδικασία ανεφοδιασμού, για πολλά χιλιόμετρα. Στα μόλις 159 κιλά, το Forza 125 παρέχει πολύ μεγάλη ευελιξία και άμεση απόκριση στο γκάζι, στοιχεία που θα σας εντυπωσιάσουν σε συνθήκες πυκνής κυκλοφορίας. Με υψηλά επίπεδα άνεσης, ξεκούραστη θέση οδήγησης, εργονομικά σχεδιασμένα χειριστήρια και άψογη περιφερειακή ορατότητα, η οδήγηση δεν θα μπορούσε να είναι πιο αγχολυτική. Η ζελατίνα ρυθμίζεται σε 6 θέσεις με συνολικό εύρος 120 χιλιοστών και επιτρέπει την ιδανική ρύθμιση για κάθε αναβάτη. Το Forza 125 κάνει τη διαφορά με αποθηκευτικό χώρο για δύο full face κράνη, παροχή ηλεκτρικού ρεύματος 12V για την φόρτιση των ηλεκτρονικών σας συσκευών, προβολέα και πίσω φως LED και στερεοσκοπική οθόνη LCD με πληθώρα ενδείξεων και πληροφοριών. - http://www.honda-motorcycles.gr/model.php?model=FORZA_125_2017 - Less - "}