{"query": {"url": "https://www.car.gr/16922256-yamaha-z-z125-50hp-10-800rpm", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101260}, "title": "Yamaha Z Z125 50HP 10.800RPM '01", "ad_id": "16922256", "ad_data": {"Make/Model": "Yamaha Z Z125 50HP 10.800RPM '01", "Classified number": "16922256", "Price": "€2.500", "Category": "Bike - Underbone", "Registration": "1 / 2001", "Mileage": "500 km", "Fuel type": "Gasoline", "Cubic capacity": "200 cc", "Power": "51 bhp", "Color": "Red", "Kteo to": "01 / 2020", "Modified": "22 days", "Times clicked": "6778", "Short link": "www.car.gr/16922256", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Z"}, "extras": ["Centerstand", "Exhaust Special", "Exhibition", "Led lights", "Sidestand", "Spoke wheels", "Two-stroke", "Καρμπυρατέρ"], "description": "Πωλειται yamaha z 125 κυβισμένο μοτέρ 200αρι υδροψυκτο. - εβγαλε 50 αλογα στο δυναμομετρο με 10.845 στροφες . - φοραει : -Yamaha δισκοι. -καινουργια καμπανα Yamaha. -ρεκτιφιε καμπανας με τεφλον. -ελατηρια καμπανας απο 1000αρι. -Wossner πιστονι 69mm. -WR κεφαλη 69mm.(Υπαρχει και στα 72μμ κεφαλη αλουμινιου) -WR κυλινδρο 69mm,θυριδωμα φτιαχτή εισαγωγή και εξαγωγή. -WR βολαν παντρεμενο με Z, ζυγισμένο κολλημένο και ελαφρωμένο. -WR στροφαλος γυαλισμένος. -Hot Rods μπιελα 57 διαδρομη. -Φλαντζα καυσης περμανιτη. -Κεραμικα ρουλεμαν Παντου. -V-force ριντιερα. -Pwk Keihin 39 καρμπυρατερ. -Msd πολλαπλασιαστης. -Ignitech V92 Εγκέφαλος Άγραφος. -Γυαλισμενα καρτερ z. -Εισαγωγη αλουμινιου 40mm. -Φιλτρο βενζινης γυαλινο απο beverly. -Ψυγειο απο Υamaha Crypton x. -Τρομπα νερου euro 4 μικρη απο Audi. -Σωληνακια υψηλης πιεσης εμπρος και πισω. -Braking δισκοπλακες εμπρος και πισω. -Καινουργια γραναζια 14-35. -DID αλυσιδα ενισχυμενη. -Καινουργιοι αποστατες κεντρων εξωτερικη και εσωτερικη. -Συνεμπλοκ χειροποιητα στα κεντρα. -Καινούργιες ζάντες με Yamaha κεντρα βαμμενα μαυρα. -Michelin pilot sport λαστιχα καινουργια. -Αλλαγη τσιμουχας Yamaha πιρουνιου. -Ρουλεμαν τιμονιου αλλαγμενα. -Καινουργιο τελικο Protech 200. -Εξατμιση Protech 200 με παραπανω φουσκωμα και αισθητηρα λαμδα. -ΤΟ πλαισιο ειναι βαμμενο μαυρο,εχει αριθμους κανονικότατα δικους του με ακοπο ταμπελακι. -Απο ρευματα δουλεύουν τα παντα , απο κοντερ το ιδιο. -Καινουργια μανιβελα Yamaha Z γνησια. -Καινουργια μπαταρια. -Καινουργιο κουστουμι πλαστικα. -Φανάρι εμπρος Yamaha καινουργιο με λαμπα λευκο φως. -Φανάρι πίσω Yamaha με λαμπα led -Δυναμομετρημένο - ****Υπαρχουν ολα σε αποδειξεις - Κτεο μεχρι το 20 - Το μηχανακι ειναι σε κατασταση βιτρινας βγήκε αυτό το καλοκαίρι, κανω season χειμώνα-καλοκαίρι γιαυτο το πουλαω. -Aν σας φαινονται αρκετα υπαρχουν πολλα Yamaha Z που δεν θέλουν ούτε ένα ευρώ. - Οποιος το θελει καλος. - Δεν τα κλαιω τα λεφτα ,δεν χαριζεται.Δεν πειναω .. - Less - "}