{"query": {"url": "https://www.car.gr/10357346-ducati-750-paso", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102144}, "title": "Ducati 750 Paso  '90", "ad_id": "10357346", "ad_data": {"Make/Model": "Ducati 750 Paso '90", "Classified number": "10357346", "Price": "€9.000", "Category": "Bike - Sport Touring", "Registration": "12 / 1990", "Mileage": "70,000 km", "Fuel type": "Gasoline", "Cubic capacity": "748 cc", "Power": "72 bhp", "Color": "Red", "Kteo to": "06 / 2017", "Previous owners": "1", "Modified": "28 days", "Times clicked": "2212", "Short link": "www.car.gr/10357346", "Telephone": "None"}, "ad_seller": {"Name": "Χρήστος", "Address": "ΠΑΠΑΓΟΣP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "750 Paso"}, "extras": ["Antique-Classic", "Top Box-Μπαγκαζιέρα"], "description": "Ducati Paso 750 μετά από πλήρη ανακαίνιση. Λίγα χιλιόμετρα έκτοτε. Αμμοβολή όλων των μεταλλικών βαμμένων μερών, ηλεκτροστατική βαφή πλαισίου και ζαντών, φουλ βαφή πλαστικών, μετατροπή μπροστινού συστήματος με νεότερο πιρούνι upside down από Suzuki GSX 750 SRAD, μετατροπή με 17αρες ζάντες μπρος/πίσω στην θέση των 16 ιντσών, γενική επισκευή κινητήρα και ανανέωση σχεδόν όλων των κινουμένων μερών ρουλεμάν, κουζινέτα κλπ), - καρμπυρατέρ Μιkuni downdraft υποπίεσης, φρένο μπροστά Nissin, φρένο πίσω Tokiko. Με σχάρα και βαλίτσα. Καινουργια ταπετσαρία σέλας και χειροποιητο δερματινο προστατευτικό ντεπόζιτου - Σε άψογη κατάσταση αγρατσούνιστο και σχεδόν ασκόνιστο. Φυλάσσεται σε γκαράζ, λειτουργεί και κινείται τακτικά για λόγους συντήρησης. - Επιπροσθέτως στην ίδια τιμή δίδεται δεύτερη μηχανή για ανταλλακτικά συμπεριλαμβανομένου του πλαισίου, ντεπόζιτου, 1 μπροστινό σύστημα για 16 ζάντες (τo εργοστασιακό), ένα αμορτισέρ, 1 σετ 16αρες ζάντες με τα κέντρα και τους δίσκους τους, 2 σετ φρένων. Τα πλαστικά είναι σε επισκευάσιμη κατάσταση μετά από πτώση. Ο κινητήρας της δευτερης για ανταλλακτικά μηχανής ειναι γενικώς πλήρης αλλά ο συμπλεκτης είναι σε κακή κατάσταση. Γενικώς η κατάσταση των ανταλλακτικών μερών είναι μέτρια λόγω μακροχρόνιας αποθήκευσης σε αυλή και πτώσης. - Less - "}