{"query": {"url": "https://www.car.gr/20241145-suzuki-xf-650-freewind", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098170}, "title": "Suzuki XF 650 Freewind  '03", "ad_id": "20241145", "ad_data": {"Make/Model": "Suzuki XF 650 Freewind '03", "Classified number": "20241145", "Price": "€1.300", "Category": "Bike - On/Off", "Registration": "4 / 2003", "Mileage": "96,000 km", "Fuel type": "Gasoline", "Cubic capacity": "644 cc", "Power": "48 bhp", "Color": "Dark blue (Metallic)", "Kteo to": "01 / 2021", "Liters/100km": "7 (Μικτό)", "Previous owners": "2", "Modified": "10 days", "Times clicked": "949", "Short link": "www.car.gr/20241145", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "XF 650 Freewind"}, "extras": ["Electric starter", "Four-stroke engine", "Service Book", "Sidestand", "Spoke wheels", "Καρμπυρατέρ"], "description": "Πωλείται μηχανή Suzuki XF650 freewind - λόγω απρόσμενης αναχώρησης στο εξωτερικό.. - Σε αρκετά καλή κατάσταση για την ηλικία της, με προσεγμένη χρήση και τακτική συντήρηση. - Σέρβις στα 95500km (λάδια-φίλτρα λαδιού κι αέρα-2μπουζί-καινούργια λάστιχα και μπαταρία). - Αλυσίδα, γρανάζια, φρένα κι αμορτισέρ σε καλή κατάσταση. - Τα πλαστικά φέρουν εμφανή σημάδια χρήσης σε διάφορα σημεία, εξαιτίας της καθημερινής χρήσης, ως βασικό όχημα μεταφοράς. - Μηχανικά σε πολύ καλή κατάσταση, δεν χρειάζεται καμία επισκευή. - Για όσους δεν γνωρίζουν, πρόκειται για μια δυνατή μονοκύλινδρη μηχανή, ελαφριά, αρκετά οικονομική, πανεύκολη στη χρήση μέσα στην πόλη και με μεγάλη, άνετη και ξεκούραστη θέση οδήγησης για τις μεγαλύτερες αποστάσεις. - Ιδανική για οδήγηση τόσο εντός όσο και εκτός δρόμου. - Γνωστή και μοναδική για την αξιοπιστία της! - Δίνονται επίσης ένας ακόμη κινητήρας/κυλινδροπίστονο για ανταλλακτικά, ένα διπλό καρμπυρατέρ, μια ακόμη σέλα κι ένα σετ πλαστικών με όλες τις βάσεις (χρειάζονται βάψιμο). Όλα σε καλή κατάσταση. - Οι προβολείς ομίχλης έχουν αφαιρεθεί, δίνεται μόνο με τα εργοστασιακά φώτα. - Δυνατότητα πώλησης της μηχανής και χωρίς τα ανταλλακτικά (τιμή συζητήσιμη). - Less - "}