{"query": {"url": "https://www.car.gr/11237381-linhai-400-4x4-euro-4-efi", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096149}, "title": "Linhai  400 4X4 EURO 4 EFi '17", "ad_id": "11237381", "ad_data": {"Make/Model": "Linhai 400 4X4 EURO 4 EFi '17", "Classified number": "11237381", "Price": "€5.499", "Category": "Bike - Four Wheel-ATV", "Registration": "8 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "400 cc", "Power": "25 bhp", "Color": "Red", "Modified": "4 days", "Times clicked": "2177", "Short link": "www.car.gr/11237381", "Telephone": "+30 6945596343"}, "ad_seller": {"Dealer": "Motostuff Motostuff North", "Address": "10oΧΛΜΘεσσαλονίκης-Λαγκαδά,Δερβένι", "City": "ΘΕΣΣΑΛΟΝΙΚΗ", "": "+30 6945596343", "Dealer page": "https//motostuff.car.gr/", "Website": "http//www.motostuff.gr, www.arcticcat.gr, www.polarisorv.gr, www.linhaiatv.gr", "Open hours": "Κατόπιν ραντεβού."}, "metadata": {"type": "Bikes", "brand": "Linhai", "model": "Linhai  400 4X4 EURO 4 EFi '17 - € 5.499 EUR"}, "extras": ["4Χ4", "Automatic"], "description": "Τώρα με EFI euro 4, εργάτη, ζάντες αλουμινίου και φώτα LED. - Το Linhai 400 4x4 είναι η εισαγωγική πρόταση της Linhai στην μεσαία κατηγορία των τετρακίνητων ATV με design που κεντρίζει την προσοχή. - Είναι ένα ATV ιδανικών διαστάσεων με κορυφαία άνεση και εργονομία. - Ένας ακούραστος εργάτης που θα μεταφέρει 2 άτομα σε όλα τα εδάφη με χαρακτηριστική άνεση και ασφάλεια. - Σε περίπτωση που ο αναβάτης οδηγήσει το όχημα σε δύκολες καταστάσεις ο εργάτης που διαθέτει το όχημα αναλαμβάνει την δουλειά. - Είναι εξοπλισμένο με μονοκύλινδρο κινητήρα injection ο οποίος παρέχει ροπή και οικονομία σε όλες τις συνθήκες. - Η ανεξάρτητη πίσω ανάρτηση σε συνδυασμό με τα γόνατα McPherson εμπρός παρέχουν υψηλή ποιότητα κύλισης και άνεσης σε όλα τα εδάφη. - Το κορυφαίο σύστημα τετρακίνησης με αργό - γρήγορο το καθιστούν ένα σοβαρό όχημα εκτός δρόμου. - Είναι εξοπλισμένο με δυνατά φώτα LED και οθόνη υγρών κρυστάλων. - Στο βασικό εξοπλισμό έρχεται με ζάντες αλουμινίου και εργάτη 3000 λίμπρες. - Στην τιμή συμπεριλαμβάνονται τα έξοδα ταξινόμησης και τέλη κυκλοφορίας. - 2 ΧΡΟΝΙΑ ΕΓΓΥΗΣΗ. - ΔΩΡΕΑΝ ΑΠΟΣΤΟΛΗ ΣΕ ΟΛΗ ΤΗΝ ΕΛΛΑΔΑ. - Διαθέσιμα χρώματα: Λευκό, κόκκινο και μαύρο. - Less - "}