{"query": {"url": "https://www.car.gr/17768430-suzuki-gsx-r-1300-hayabusa", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095045}, "title": "Suzuki GSX-R 1300 Hayabusa  '08", "ad_id": "17768430", "ad_data": {"Make/Model": "Suzuki GSX-R 1300 Hayabusa '08", "Classified number": "17768430", "Price": "€9.500", "Category": "Bike - Sport Touring", "Registration": "7 / 2008", "Mileage": "23,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,400 cc", "Power": "210 bhp", "Color": "Black", "Kteo to": "08 / 2020", "Modified": "2 days", "Times clicked": "5050", "Short link": "www.car.gr/17768430", "Telephone": "+30 2105561166"}, "ad_seller": {"Dealer": "ZenOne Racing", "Address": "ΛεωφόροςΑλίμου76", "City": "ΑΡΓΥΡΟΥΠΟΛΗ", "": "+30 2105561166", "Dealer page": "https//zenone.car.gr/", "Website": "http//www.zen1one.com", "Open hours": "Δευτέρα έως Παρασκευή 1000 έως 1900\nΣάββατο 1000 εως 1500"}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "GSX-R 1300 Hayabusa"}, "extras": ["Car Exchange", "Exchange with Moto accepted"], "description": "Εξαιρετικής κατάστασης hayabusa, χωρίς πτώση ούτε απο το στάντ, με πολλές βελτιώσεις και μια μεγάλη λίστα ποιοτικών και επώνυμων αξεσουάρ. - Βελτιωμένα και συντηρημένο απο την εταιρία μας σχεδόν απο την πρώτη μέρα αγορά της. - Συγκεκριμένα ο κινητήρας έχει βελτιωθεί και αναβαθμιστεί, στα 1400 κυβικά (όχι 1441) με έμβολα 83mm σε συνδυασμό με μπλόκ πρώτης γενιάς hayabusa για μεγάλη αξιοπιστία και μακροβιότητα, εκκεντροφόρους yoshimura stg1 με ασφάλειες επίσης yoshimura - Στις φωτογραφίες μπορείτε να δείτε τη κατάσταση της μοτοσυκλέτας αυτή τη στιγμή, αλλά στην τιμή πώλησης ορισμένα απο τα αξεσουάρ της ΔΕΝ περιλαμβάνονται. - Συγκεκριμένα η μοτοσυκλέτα φορά τα παρακάτω. - Ολόκληρη εξάτμιση 4σε1 Brock CT τιτανίου (Ιαπωνικής κατασκευής) - Τιμονόπλακα Brock με πίσω ρυθμιστές χαμηλώματος. - Μπροστινά καλάμια με Ohlins ελατήρια και revalving απο την εταιρεία μας - Τα παρακάτω ΔΕΝ περιλαμβάνονται στη τιμή και θα μπούν τα εργοστασιακά. - Ζάντες αλουμινίου Galespeed, πίσω δισκόπλακα Braking - Φρένα kit SBK PFM Racing με δαγκάνες 6 εμβόλων και δίσκους 6mm - Τρόμπες φρένου & συμπλέκτη Brembo RCS - Ποδοστήρια & τεντωτήρες αλυσίδας Gilles tooling - Πλήρως ρυθμιζόμενο αμορτισέρ MUPO - Πιθανότητα ανταλλαγής με άλλη μοτοσυκλέτα θα αξιολογηθεί, όπως επίσης και η πιθανότητα ορισμένα αξεσουάρ να πουληθούν χωριστά. - Για περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας. - Less - "}