{"query": {"url": "https://www.car.gr/18438088-aprilia-dorsoduro-750-factory", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553103291}, "title": "Aprilia Dorsoduro 750 Factory Μοναδικό  '10", "ad_id": "18438088", "ad_data": {"Make/Model": "Aprilia Dorsoduro 750 Factory Μοναδικό  '10", "Classified number": "18438088", "Price": "€8.000", "Category": "Bike - Super Motard", "Registration": "7 / 2010", "Mileage": "28,495 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "90 bhp", "Color": "Black", "Kteo to": "05 / 2019", "Liters/100km": "7 (Εντός)/5 (Εκτός)/6 (Μικτό)", "Modified": "38 days", "Times clicked": "452", "Short link": "www.car.gr/18438088", "Telephone": "None"}, "ad_seller": {"Name": "Στελιος", "Address": "ΑΘΗΝΑP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Aprilia", "model": "Dorsoduro 750"}, "extras": ["Alarm", "Exhaust Special", "Led lights"], "description": "H αγγελία αυτή και συνάμα η μηχανή αναφέρονται σε άτομα που ενδιαφέρονται πραγματικά για μια μηχανή που δεν θα ζητήσει κάτι και ψάχνουν κάτι πολύ ιδιαίτερο και μοναδικό. Θα αναλύσω ότι μπορώ εδω ώστε να μην υπάρχουν άσκοπα τηλέφωνα. Την μηχανή δεν την πουλάω λόγο ανάγκης ή κάτι άλλο και ούτε το θέλω αλλά μπήκε αυτή η τιμή ( προφανώς και είναι συζητήσιμη ) διότι είναι ένα νούμερο που θα με έκανε να τη δώσω διότι θα φύγω εξωτερικό και προτιμώ να την χαρεί κάποιος παρά να κάθεται στο γκαράζ. - Επειδή δεν θέλω να πω το μοναδικό θα πω από τα λίγα Dorsoduro Factory και γενικά μια μηχανή που είναι υπέρ προσεγμένη τόσο εσωτερικά όσο και εξωτερικά με πολύ ιδιαίτερες και μοναδικές πινελιές. - Χρησιμοποιείται κατά κύριο λόγο σε μικρές εκδρομές με την παρέα γύρω γύρω από την Αθήνα και σπάνια για κάποια αναγκαία μικρή μετακίνηση εντός πόλεως. - Από προβλήματα δεν έχει παρουσιάσει τίποτα. - Όπως μπορείτε να παρατηρήσετε και από τις φωτογραφίες έχουν αλλαχθεί κάποια πράγματα πάντα με γνώμονα την ασφάλεια και την καλύτερη λειτουργία της μηχανής , μερικά παραδείγματα διότι σίγουρα δεν τα θυμάμαι όλα : -Μεταλλική φτερωτή στην τρόμπα νερού -Υψηλής εμπρός (1ς μήνα) -Λάμπα λεντ -Νεο κάλυμα της gel σέλας απο Motok -Stabilizer συνολικής αξίας 800€ -Γνήσια aprilia μανιτάρια πλαισίου και aftermarket τροχων -Πολλά πλαστικά επίσης είναι γνήσια καρμπόν από Ιταλία με κάποια να είναι από το 1200 όπως η μάσκα που μπήκε λόγο της καλύτερης λειτουργίας της με τον αέρα. -Λάστιχα νερού Samco αξίας 100€ -Τελικά Arrow και λαιμούς leovince -Βάση Καρίνας και καρμπόν καρίνα - Στις 22.000 ( Οκτώβριος 18 ) έγινε το υπερμεγαλο σέρβις και εκεί βάφτηκαν και κάποια πράγματα όπως τα καπάκια του μοτέρ που είχαν αυτό το απαίσιο ξεβαμμένο χρυσαφί καφέ χρώμα. - Τι έγινε στο σέρβις : -Άνοιγμα κεφαλων και έλεγχος - ρύθμισα -Έλεγχος και αλλαγή της φτερωτής με την αναβάθμιση της απριλια σε μεταλλική -Αλυσιδογραναζα -Τακάκια -Λάστιχα Michelin Power RS -Αλλαγή τα 2 κεντρικά hoses ( σωλήνες ) με σκοπό να αλλαχτούν και όλα τα μικρά στο μέλλον απλά το κόστος μονό για αυτά ήταν 80ε και τα μικρά 150 και άλλαξα πρώτα αυτά για αρχή αυτά που ήταν τα πιο ευάλωτα σε φθορά λόγο της θέσης τους. Μαζί έγινε και διπλός καθαρισμός του ψυγείου και όλου του συστήματος ψύξης με ειδικό υγρό και στην συνέχεια καλό ξέπλυμα. -Συντήρηση της πίσω ανάρτησης -Σετ σέρβις brembo και στις 3 δαγκάνες και καινούργια υγρά -Έλεγχος και αλλαγή υγρών στον συμπλέκτη και κάποια τσιμουχακια - orings -Καινούργια χερούλια - Επίσης αλλάχθηκε εν όψη του χειμώνα μπαταρία γνήσια Yuasa πριν 1 μήνα - Μπορεί προφάνως κάτι να παρέληψα αλλά αυτά είναι τα πιο σημαντικά, αν κάποιος ενδιαφέρεται πραγματικά μπορεί να με καλέσει να ρωτήσει . - Less - "}