{"query": {"url": "https://www.car.gr/21359576-yamaha-crypton-x135", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096461}, "title": "Yamaha CRYPTON-X135  '08", "ad_id": "21359576", "ad_data": {"Make/Model": "Yamaha CRYPTON-X135 '08", "Classified number": "21359576", "Price": "€2.200", "Category": "Bike - Underbone", "Registration": "1 / 2008", "Mileage": "66,758 km", "Fuel type": "Gasoline", "Cubic capacity": "135 cc", "Power": "12 bhp", "Color": "Red (Metallic)", "Kteo to": "06 / 2022", "Modified": "5 days", "Times clicked": "290", "Short link": "www.car.gr/21359576", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "CRYPTON-X135"}, "extras": ["Cast wheels", "Centerstand", "Electric starter", "Four-stroke engine", "Injection", "Semiautomatic"], "description": "Κυριοι το μηχανακι βγαζει ματια! κανεις δε πιστευει οτι ειναι 10ετιας.Το οχημα φυλασσεται μεσα στο σπιτι και ειναι σε κατασταση καινουργιου! Αγρατζουνιστο/ατρακαριστο/ολοισιο Δειχνει και λειτουργει σαν να αγοραστηκε χτες.Μοτερικα ειναι μαμα εντελως και γενικα δεν το πιεσα ποτε και εχει πολυ λιγα δικαβαλα,με το που εβαλα τις ζαντες (2 μηνων) αφηνω τιμονι με 80-90 χλμ/αω και δε κουνιεται χιλιοστο λαστιχα 10 μηνων,Σερβις κανω βασει οπτικου ελεγχου στο λαδι δηλαδη παντα πριν τα 2000χλμ και παντα με φ. λαδιου στη δευτερη αερος στη τεταρτη και μουζι, τεντωτηρα καδενας αλλαζω καθε 10000 χλμ,στη μοτοδυναμικη μου εκαναν αλλαγη λαδι ελλατηριο τσιμουχες μπροστινης αναρτησης προ 2ετιας και η πισω ειναι ακομα σφιχτη,μια φορα δισκακια και μια πηνεια αλλαχτηκαν στη Yamaha μοτοδυναμικη μεσογειων (παντα yamalube κ γνησια ανταλλακτικα) επισης καθε 3-5000 χλμ το παω εκει για ρυθμιση βαλβιδες/μιγματα και εχω αλλαξει μπαταρια 2 φορες,οσο απιστευτο και αν ακουγεται δεν εχω αλλαξει ποτε αλυσιδογραναζο (εβαλα το μαυρο για αισθητικους λογους και το παλιο το εχω φυλαξει επειδη ειναι το γνησιο και δεν εχει ουτε χιλιοστο πατουρα στα δοντια απο την αλυσιδα,τοσο ζυγισμενες και ηπιες αλλαγες κανω και να σας το δειξω αν θελετε) και οπως ειπα το μηχανακι δε το πιεζω ποτε και για να μη μου βγαζει κερατιατικες ζημιες και γιατι το σεβομαι ειμαι μηχανικος αυτοκινητων και πολυ ιδιοτρπος με θεματα συντηρησης (εχω φιλους με crypton x που μου τα αφηνουν για σερβις και οπτικη ανανεωση.)Το μηχανακι δεν εχει κανει delivery - Less - "}