{"query": {"url": "https://www.car.gr/20320147-honda-xrv-650-xrv-650-rd03", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096623}, "title": "Honda XRV 650 XRV 650 RD03 '89", "ad_id": "20320147", "ad_data": {"Make/Model": "Honda XRV 650 XRV 650 RD03 '89", "Classified number": "20320147", "Price": "€7.000", "Category": "Bike - On/Off", "Registration": "7 / 1989", "Mileage": "68,673 km", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "57 bhp", "Color": "White", "Kteo to": "12 / 2019", "Modified": "6 days", "Times clicked": "637", "Short link": "www.car.gr/20320147", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "XRV 650"}, "extras": [], "description": "AFRICA XRV 650 RDO3. - Πλήρης ανακατασκευή της moto όπως της αρμόζει. Ηλεκτροστατική Βαφή πλαισίου, βαφή πλαστικών και πλαινών καπακιών κινητήρα από των ειδικό (RAINBOW moto design) για όσους γνωρίζουν και ηλεκτροστατική βαφή στεφάνια, κέντρα και αντικατάσταση ακτίνες με inox. - Επισκευή μοτέρ, Αντικατάσταση πιστόνια με πείρους, και ελατήρια σφυρήλατα από Nighthawk 650. (αγορά από ebay) Αντικατάσταση μέταλλα βάσεως στροφάλου και μπιελών.(γνήσια) - Αντικατάσταση γλύστρες και καδένες κινητήρα.(γνήσια) - Εργασίες σε κεφαλές, πλανίσματα και ροίκή εξέλιξη αυτών, Έλεγχος και τρίψιμο βαλβίδων, αλλαγή εκκεντροφόρων και αντικατάσταση CDI unit από 2 σε 1 από africa 750. - Αντικατάσταση, Service καθαρισμός και ρύθμιση καρμπυλατέρ από 750. Αντικατάσταση φυσικά και η εισαγωγή αέρος απο 750 για να ταιριάξουν τα καρμπυλατέρ. - Αντικατάσταση λάστιχα εισαγωγής καρμπυλατέρ.(γνήσια) - Αντικατάσταση τρόμπας βενζίνης ηλεκτρικής σε Τρόμπα μηχανική MIKUNI. - Service ανάρτησης WP( απλή χωρίς δοχείο αζώτου. Service επισκευή και τοποθέτηση βαλβίδων ΚΙΤ RACETECH στα πιρούνια μαζί με τις οδηγίες επισκευής . Αντικατάσταση φούσκες πιρουνιών. - Service δαγκάνες φρένων. - Servise και αντικατάσταση ρουλεμάν μοχλικού. (γνησια) - Αντικατάσταση ρουλεμάν ψαλιδιού και γλύστρας. (γνήσια) - Επισκευή αντλίας νερού.( κυκλοφορητή). - Αλλαγή θέση ανορθώτη. Αντικατάσταση όλες οι ντίζες. (γνήσια) - Aντικατάσταση ρουλεμάν τροχών και τσιμούχες.(γνησια) - Αντικατάσταση συνεμπλόκ πισω τροχού.(γνήσια). - Αντικατάσταση ρουλεμάν τιμονιού. Αντικατάσταση ατέρμονα. Αντικατάσταση αφρολέξ panel οργάνων με καινούργια.(γνήσια) - Εξάτμιση Giannelli της εποχής. Έχει αλλαχτεί το μονωτικό της. - Λάμπες xenon. - Βάψιμο τιμονι. - Kαινούργια αλυσογράναζα και ελαστικά. ( το πίσω γρανάζι JT, το μπροστά γνήσιο, 16-47) continetal tkc 70 έχουν 1000km - Επισκευή μιζας και αντικατάσταση καρβουνακια, ( Γνησια) - Δίσκοι συμπλέκτη.(γνησια) - Αντικατάσταση σωλήνες παραφλού με σιλικόνις. - Αντικατάσταση βελτιωμένα θερμίστορ ένδειξη βενζίνης Fuel reserve sensor. (Boano Racing Parts Africa Twin) - Αντικατάσταση ζελατίνας με MRA. - Αντικατάσταση χούφτες τιμονιού.(γνήσια) - Αντικατάσταση κάλυμμα σέλας.( MotO.K Seats) - Αντικατάσταση φλας.(γνήσια) - Αντικατάσταση μπαταρία (yuasa) - Κάγκελα μπροστά και πίσω. - Η επισκευή του μοτέρ έγινε από το MOTORRAD TEKNIK (Δημήτρη Χωματά) θερμοπυλών 37 και Σφακτηρίας 1 - Έγινε προσωπική δουλειά και από εμένα. Τα ανταλλακτικά είναι αγορασμένα απο την Αφοι Σαρακακη διότι εργάζομαι στην εταιρεία. - Το μηχανάκι μετά την ανακατασκευή έχει 3,000km φυλάσσεται σε κλειστό χώρο με κουκούλα και δεν έχει βραχεί διότι το βγάζω βόλτα μόνο με καλό καιρό. - Περισσότερες πληροφορίες από κοντά κατόπιν ραντεβού. - Πρώτη Άδεια 8/07/97 - Μαζί με την μοτοσυκλέτα θα δοθούν, δεύτερα στεφάνια γνήσια DID και κέντρα τροχών. - Ντεπόζιτο, Μοτέρ που δουλεύει, πλεξούδα κινητήρα, ψυγεία, ψαλίδι, μοχλικό, ανάρτηση γνήσια πίσω, μπροστινά πιρούνια cartridge με γέφυρα, τα είχε το μηχανάκι. - Δεύτερα πλαστικά. ποδιά κινητήρα - Φώτα, όργανα, σέλα. - Αγόρασα και δεύτερο μηχανάκι τότε για να μπορέσω να έχω ανταλλακτικά. - Less - "}