{"query": {"url": "https://www.car.gr/18086716-harley-davidson-sportster-forty-eight-1200-cc", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093500}, "title": "Harley Davidson Sportster Forty-Eight 1200 cc '16", "ad_id": "18086716", "ad_data": {"Make/Model": "Harley Davidson Sportster Forty-Eight 1200 cc '16", "Classified number": "18086716", "Price": "€8.990", "Category": "Bike - Naked", "Registration": "5 / 2016", "Mileage": "9,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "75 bhp", "Color": "Black (Metallic)", "Modified": "7 hours", "Times clicked": "8748", "Short link": "www.car.gr/18086716", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Sportster Forty-Eight"}, "extras": ["Alarm", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Injection", "Remote Control", "Sidestand", "Trip computer"], "description": "Οι Sportster ήταν πάντα πιο “Ευρωπαϊκές” από τις υπόλοιπες μοτοσυκλέτες της γκάμας. Και σε 1200 κυβικά, είναι πειρασμός για όσους Ευρωπαίους δεν έχουν δοκιμάσει ακόμα την Αμερικάνικη σχολή.Το Forty-Eight ( 48 ) είναι ένα διαφορετικό Sportster με πιο σπορ κατεύθυνση και με μοδατο dark custom προσανατολισμό . - Έτσι, το συνολικό αποτέλεσμα είναι μαύρο με λιγο χρωμιο, ότι πρέπει δηλαδή για έναν Ευρωπαίο φαν του old school που δεν είναι διατεθειμένος να κυκλοφορεί με μια μοτοσυκλέτα που γυαλίζει από παντού. - Tο εμπρός λάστιχο έχει τεραστιες διαστάσεις εντυπωσιάζοντας με το μέγεθός του και διαφοροποιώντας τη συμπεριφορά της από τις υπόλοιπες Sportster. - Αυτή είναι μια μοτοσυκλέτα για απολαυστικές βόλτες αλλά και για καθημερινή χρήση μέσα στην πόλη. Αποτελεί τη πιο καλη λύση για την είσοδο σε αυτή την ιδιαίτερη οικογένεια των Harley Davidson, όπου το στυλ και η αυθεντικότητα της αισθητικής έχουν τον κυρίαρχο ρόλο. - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή !!! - ''We Make Your Dreams Come True'' - Η μοτοσυκλέτα δεσμεύτηκε με προκαταβολή ! Αναμένουμε την άφιξη 2 (48) αντίστοιχης τιµής.Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}