{"query": {"url": "https://www.car.gr/19961866-yamaha-mt-07-abs-2", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093861}, "title": "Yamaha MT-07 ABS ΚΑΙ ΜΕ Α2 ΔΊΠΛΩΜΑ! '18", "ad_id": "19961866", "ad_data": {"Make/Model": "Yamaha MT-07 ABS ΚΑΙ ΜΕ Α2 ΔΊΠΛΩΜΑ! '18", "Classified number": "19961866", "Price": "€5.700", "Category": "Bike - Naked", "Registration": "4 / 2018", "Mileage": "9,000 km", "Fuel type": "Gasoline", "Cubic capacity": "700 cc", "Power": "47 bhp", "Color": "Black", "Kteo to": "04 / 2021", "Modified": "9 hours", "Times clicked": "4889", "Short link": "www.car.gr/19961866", "Telephone": "None"}, "ad_seller": {"Name": "Χρήστος", "Address": "ΛΑΡΙΣΑP.ΛΑΡΙΣΑΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "MT-07"}, "extras": ["ABS", "Bars", "Cargo Rack", "Cast wheels", "Catalyst", "Electric starter", "Engine Guards", "Exhaust Special", "Gelatin", "Greek Dealership", "Led lights", "Service Book", "Sidestand", "Skid Plate", "Trip computer", "Πλαινό καλάθι-Sidecar"], "description": "Αγορασμένο τον Απρίλιο του 2018. Η μηχανή βρίσκεται σε ΑΡΙΣΤΗ ΚΑΤΆΣΤΑΣΗ!Πουλιέται λόγο αγοράς μηχανής μεγαλύτερων κυβικών! Η μηχανή έχει ακόμα την εγγύηση της (Με πάνω από ένα χρόνο εγγύηση!) - Διευκρινίσεις δίνονται από το τηλέφωνο όλες τις μέρες! - Η μηχανή είναι η έκδοση με τα 35 kw που μπορεί να οδηγηθεί και από κατόχους με δίπλωμα Α2! - Στις φωτογραφίες η μηχανή είναι μόλις πλυμένη! - ΔΕΚΤΌΣ ΚΆΘΕ ΈΛΕΓΧΟΣ ΑΠΌ ΟΠΟΙΟΝΔΉΠΟΤΕ ΜΗΧΑΝΊΚΟ ΑΠΌ ΕΞΟΥΣΙΟΔΟΤΗΜΈΝΟ ΣΥΝΕΡΓΕΊΟ YAMAHA. - Πληρωμένα τα ΤΕΛΗ ΚΥΚΛΟΦΟΡΊΑΣ για όλο το 2019! - Αγορασμένη από επίσημη αντιπροσωπεία της YAMAHA , με όλα τα σέρβις στην ώρα τους και με ότι χαρτιά χρειάζεται! - Στρωμένη άψογα στα 1000 , 5000 χιλιόμετρα και με χρήση των λαδιών που προτείνει ο κατασκευαστής (YAMALUBE , λάδια της YAMAHA)! Όλα τα σέρβις έγιναν σε επίσημη αντιπροσωπεία της YAMAHA, όλα φαίνονται στο βιβλίο service. - Ο μελλοντικός ιδιοκτήτης στην μηχανή μπορεί να κάνει φλασάρισμα τον εγκέφαλο και να την φτάσει μέχρι τα 78 άλογα! - ΔΊΝΕΤΑΙ ΜΑΖΊ ΜΕ : - *Σπαστή πινακίδα ODF γερμανική αυθεντική - *Αλλαγμένα πίσω ΦΛΑΣ μαζί με DLR κόκκινα ( δίνονται επίσης και όλα τα φλας της yamaha ) - *Αλλαγμένη αυθεντική εξάτμιση LeoVince καινούργια ( με λιγότερο από 1000 χιλιόμετρα ) ολόσωμη με πολύ ξεχωριστό ήχο , μαζί με σιγαστήρα ( δίνεται και η αρχική εξάτμιση) - *Αυθεντικά Αυτοκόλλητα MT-07 στα δεξιά και στα αριστερά της μηχανής - *Αυθεντικά Αυτοκόλλητα MT-07 προστατευτικά στο ρεζρβουάρ - *Καθρέυτες γερμανικόι ODF - *Χειρολαβές ODF - *Αυθεντικές μανέτες( σπαστές ) MT-07 - *Philips Led λάμπα αυθεντική - *DPM RACE ζελατίνα αλουμινένια αυθεντική - *Μπροστικά φημέ φλάς τύπου \"αυτιά\" αυθεντικά ODF - *Αυθεντική αλουμινένια σίτα ψυγείου ΜΤ-07 - *Αυθεντικό μπροστινό καπάκι υγρού φρένων ΜΤ-07 - *Αυθεντικό πισινό καπάκι υγρού φρένων ΜΤ-07 - *Αυθεντικές βάσεις YAMAHA για βαλιτσάκια - *Αλουμινένιο καπάκι λαδιού κινητήρα - *Αλουμινένιο καπάκι υγρού παραφλού για το ψηγείο - *Προστατευτικά Μανιτάρια PP TUNING - *Αυθεντικό προστατευτικό TRIBOSEAT της γερμανικής εταιρίας ODF για την σέλα του συνοδηγού ( ημι-αφερόμενο αν θέλετε ) - *Ειδική ζελατινούλα προστατευτική για την οθόνη του καντράν! - Φυσικά μαζί με την αγορά δίνονται όλα τα αρχικά πράγματα της ΥΑΜΑΗΑ! - Απόλυτα προσεγμένη μηχανή! - Δώθηκαν πάνω από 2000 ευρώ σε έξτρα , και η μηχανή είναι σε υπερ-άριστη κατάσταση! Μόνο σοβαρές προτάσεις. Διευκρινίσεις από το Τηλέφωνο οποιαδήποτε ώρα και μέρα εσείς θέλετε. - Less - "}