{"query": {"url": "https://www.car.gr/21475875-aprilia-sxv-550-sxv550", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095461}, "title": "Aprilia SXV 550 SXV550 '08", "ad_id": "21475875", "ad_data": {"Make/Model": "Aprilia SXV 550 SXV550 '08", "Classified number": "21475875", "Price": "€3.400", "Category": "Bike - Super Motard", "Registration": "4 / 2008", "Mileage": "14,000 km", "Fuel type": "Gasoline", "Cubic capacity": "550 cc", "Power": "70 bhp", "Color": "Black", "Previous owners": "1", "Modified": "2 days", "Times clicked": "133", "Short link": "www.car.gr/21475875", "Telephone": "None"}, "ad_seller": {"Name": "Mακης", "Address": "ΠΑΤΡΑP.ΑΧΑΪΑΣ"}, "metadata": {"type": "Bikes", "brand": "Aprilia", "model": "SXV 550"}, "extras": [], "description": "Εχει κατι λιγοτερο απο 15 ωρες που λυθηκε και αντικατασταθηκαν κουζινετα, ελατηρια τσιμουχακια βαλβιδων, νεες φλαντζες και ελεγχθηκαν τα παντα για φθορα. Επισης εχουν αντικατασταθει οι καπελοθηκες στις βαλβιδες που βγαζουν προβλημα με τις νεες, με επιστρωση DLC. - Σερβις καθε 6 ωρες (λαδια μοτερ, φιλτρο λαδιου και λαδια σασμαν). - Αυτη τη στιγμη ειναι με τα αγωνιστικα πλαστικα και στην αγωνιστικη μορφη της aprilia, αλλα υπαρχουν τα φωτα μπρος-πισω. Φλας, καλωδιο πισω φρενου και βαση πινακιδας δεν υπηρξαν ποτε. - Φοραει: - ARROW ολοσωμη - Φιλτρο αερα Pipercross που καταργει το καπακι στο φιλτροκουτι - Custom χαρτογραφηση (απαιτει τουλαχιστον καλο καυσιμο). Υπαρχει δυνατοτητα αλλαγης σε πιο νορμαλ χαρτη για χρηση με κανονικη βενζινη. - Μονοδρομο συμπλεκτη HINSON/SUTER με ειδικη παραγγελια στις ραμπες αποσυμπλεξης. Σχεδον ολοκαινουριος - Quickshifter ICE-PARTS (μαζι με εργαλειο για την ρυθμιση του). - Δαγκανα 4πιστονι brembo με 4 τακακια (υπαρχουν και ακομα 4 τακακια) - Πισω αμορτισερ απο VDB με ελατηριο RACETECH 6.4kg/mm για SM αγωνιστικη χρηση - Μπροστα ελατηρια ΟΕΜ aprilia heavy 0.5kgf/mm - Χουφτες circuit - Μαζι δινονται ολα τα μαμα πλαστικα και οτιδηποτε εχει αλλαχθει ή καταργηθει ωστε να γυρισει στην μαμα κατασταση. - Less - "}