{"query": {"url": "https://www.car.gr/16914908-bmw-r-1200-gs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096523}, "title": "Bmw R 1200 GS  '04", "ad_id": "16914908", "ad_data": {"Make/Model": "Bmw R 1200 GS '04", "Classified number": "16914908", "Price": "€6.000", "Category": "Bike - On/Off", "Registration": "10 / 2004", "Mileage": "45,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "98 bhp", "Color": "Red (Metallic)", "Modified": "6 days", "Times clicked": "1382", "Short link": "www.car.gr/16914908", "Telephone": "None"}, "ad_seller": {"Name": "Δημήτρης", "Address": "ΝΕΑΠΕΡΑΜΟΣP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1200 GS"}, "extras": ["ABS", "Alarm", "Cargo Rack", "Cast wheels", "Centerstand", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Greek Dealership", "Heated Handguards", "Injection", "Remote Control", "Service Book", "Sidestand", "Skid Plate", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Τιμή συζητήσιμη χωρίς όλο τον εξοπλισμό (ΒΑΛΊΤΣΕΣ, ΒΑΣΕΙΣ, GPS, TANK BAG, ΦΟΡΤΙΣΤΗΣ ΜΠΑΤΑΡΙΑΣ) - ΚΤΕΟ θα περάσει πριν την μεταβίβαση εννοείται με δικό μου κόστος. - Καινούρια ελαστικά Bridgestone Battlax Adventure A41. - Δεν χρειάζεται ούτε ευρώ. - Δεύτερη μοτοσυκλέτα γι αυτό τα λίγα χλμ. - Το τσεκάρεις σε αντιπαράθεση με τα στοιχεία της BMW που υπάρχει αρχείο service. - Τέλη κυκλοφορίας 2019 πληρωμένα. - Book service από το πρώτο μέχρι το τελευταίο στην BMW ΠΑΝΑΓΙΩΤΌΠΟΥΛΟΣ. - Με αποδείξεις και τιμολόγια για όλες τις εργασίες από το 2004 ως σήμερα όχι μόνο το βιβλίο service. - Πωλείται λόγω έλλειψης χρόνου για ταξίδια με μοτοσυκλέτα. - Δεκτός οποιοσδήποτε έλεγχος σε συνεργείο που επιθυμείτε. - Χρήση μόνο ταξίδια. - GPS GARMIN που συνδέεται με το κινητό με Bluetooth και μπορείς να μιλάς ή να ακούς μουσική παράλληλα με την πλοήγηση. - TANG BAG BMW. - Τριβάλιτσο VARIO BMW επεκτεινόμενης χωρητικότητας. - Συντηρητής μπαταρίας BMW. - Όλα τα κλειδιά από βαλίτσες και μοτοσυκλέτας όπως και τα κοντρόλ συναγερμού. - Μπαταρία καινούργια. - Ανταλλαγή με Harley ή BONNEVILLE ή Cafe Racer - Less - "}