{"query": {"url": "https://www.car.gr/14355397-bmw-f-650-gs-f-650-gs-twin-800cc", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098577}, "title": "Bmw F 650 GS F 650 GS Twin 800cc '08", "ad_id": "14355397", "ad_data": {"Make/Model": "Bmw F 650 GS F 650 GS Twin 800cc '08", "Classified number": "14355397", "Price": "€4.000", "Category": "Bike - On/Off", "Registration": "1 / 2008", "Mileage": "77,000 km", "Fuel type": "Gasoline", "Cubic capacity": "800 cc", "Power": "74 bhp", "Color": "Blue", "Liters/100km": "5.5 (Εντός)/4.5 (Εκτός)/5 (Μικτό)", "Previous owners": "2", "Modified": "11 days", "Times clicked": "2683", "Short link": "www.car.gr/14355397", "Telephone": "None"}, "ad_seller": {"Name": "ΓιώργοςΤ.", "Address": "ΑΓΙΟΣΣΤΕΦΑΝΟΣP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "F 650 GS"}, "extras": ["ABS", "Alarm", "Bars", "Cargo Rack", "Centerstand", "Electric starter", "Engine Guards", "Four-stroke engine", "Gelatin", "Heated Handguards", "Sidestand", "Skid Plate", "Trip computer"], "description": "Η μπουμπού ψάχνει καινούργιο αφεντικό για να του χαρίσει πολλά και απροβλημάτιστα χιλιόμετρα. - Βαλίτσες αλουμινίου Touratech Zega Pro 31 και 35 λίτρα - Σχάρα αποσκευών Wunderlich - Θερμαινόμενα γκριπς (δίνεται ένα έξτρα σετ γκριπς για αλλαγή) - Χούφτες Touratech - Ζελατίνα ψηλή Givi (υπάρχει και η μαμά) - Διπλό σταντ - Συναγερμός μαμά - Trip computer - ABS - Κάγκελα κινητήρα Touratech - Ποδιά αλουμινίου Touratech - Καλύματα λαιμών εξάτμισης Touratech - Αλυσίδα/γρανάζια DID καινούργια - Προστατευτικό δοχείου υγρών φρένων εμπρός αλουμινένιο Touratech - Προστατευτικό δοχείου υγρών φρένων πίσω αλουμινένιο αυτοσχέδιο - Προστατευτικό αισθητήρα ABS αλουμινένιο αυτοσχέδιο - Αδιάβροχος σάκος αποσκευών σχάρας Louis.de 50 λίτρα - Ιμάντες δεσίματος αποσκευών διαφόρων διαστάσεων - Η μοτοσυκλέτα είναι σε πολύ καλή κατάσταση. Τα περισσότερα χιλιόμετρα είναι εθνικής. Με ταξίδεψε στην Ελλάδα και το εξωτερικό χωρίς να με προβληματίσει ποτέ. Θέλει ένα σερβάκι και είναι έτοιμη να σε πάει παντού. Μαζί με το σερβις θέλει και δισκόπλακες μπρος πίσω κι ένα κάλυμα σέλας γιατί έχει κάνει σκίσιμο) Δηλαδή με 350-400 ευρώ είναι έτοιμη να σε πάει Nordkapp με τα καλούδια που κουβαλάει. - Παρακαλώ σοβαρές προτάσεις. Δεκτός έλεγχος. - Το κόστος του σέρβις έχει αφαιρεθεί ήδη απ'την τιμή που ζητάω. - Λόγω εργασίας υπάρχει μεγάλη πιθανότητα να χάσω αρκετές κλήσεις. Απλά ξαναπροσπαθήστε. Υπάρχει δυνατότητα επικοινωνίας μέσω Viber, WhatsApp η οποία ενθαρύνεται. - Less - "}