{"query": {"url": "https://www.car.gr/18124300-yamaha-yzf-r1", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100310}, "title": "Yamaha YZF-R1  '05", "ad_id": "18124300", "ad_data": {"Make/Model": "Yamaha YZF-R1 '05", "Classified number": "18124300", "Price": "€4.700", "Category": "Bike - Street Bike", "Registration": "6 / 2005", "Mileage": "37,400 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "180 bhp", "Color": "Dark blue (Metallic)", "Kteo to": "03 / 2020", "Previous owners": "1", "Modified": "17 days", "Times clicked": "462", "Short link": "www.car.gr/18124300", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "YZF-R1"}, "extras": ["Gelatin", "Injection", "Service Book"], "description": "Πωλειται R1 σε εξαιρετικη κατασταση, φυλασσομενο παντα σε γκαραζ, με βιβλιο service με ολα καταγεγραμμενα απο τοτε που ηρθε η μηχανη στα χερια μου. Μηχανικα εχει αλλαχτει το βολαν με το ενισχυμενο της Yamaha μαζι με καινουρια πυνια επειδη ειμαι ψειρας (μαζι θα δοθουν και τα παλια γιατι βαρεθηκα να ασχοληθω να τα πουλησω). Αλλαγμενα ελατηρια και λαδια OHLINS κ τσιμουχες αυθεντικες yamaha πριν απο 300 χλμ. Εχει επιδιορθωθει η τρομπα φρενου η μαμα με overhauling kit τις Yamaha και εχει σωληνακια υψηλης της HELL. Καινουριο παραφλου στο τελευταιο service οπως επισης και λιπανση στον σταυρο του τιμονιου. Αλυσιδογραναζα σε πολυ καλη κατασταση οπως και τα λαστιχα. Σιγουρα εχω κανει και αλλα τα οποια ειναι μεσα στο βιβλιο service. Απο αξεσουαρ εχει καπακια ψαλιδιου, ποτηρακι λαδιου φρενου πισω-μπροστα, bobbins πισω, φλασακια ψειρες πισω, ζελατινα, προστατευτικα πλαισιου(για πτωση) και εξατμιση Termignony τιτανιου ντυμενη carbon αυτοκολητο απο τον προηγουμενο κατοχο. Μαζι θα δωθουν πολλα αξεσουαρ που τα πηρα και δεν αξιωθηκα να τα βαλω ποτε οπως φλας ψειρες μπροστα, μανετες αλουμινιου και χερουλια, καθρευτες τριγωνικοι, φαναρι φιμε με φλας ενσωματωμενα πισω και μπορει και αλλα που τα ξεχναω και ειναι αποθηκη. Η μηχανη δινεται γιατι δεν με βολευει πια λογο δουλειας (ταξιδευω στο εξωτερικο συνεχεια και δεν υπαρχει ελευθερος χρονος). Τα service εχουν γινει ολα στο Moto full action και στον Jawakias που ειναι επισημος αντιπροσωπος Yamaha. Ελεγχος σε οποιαδηποτε Yamaha επιθυμειτε μετα απο ραντεβου και πραγματικα ενδιαφερομενους. Τιμη ανταλαγης με Tracer 900 i 700, 5000 Euro + διαφορα απο μερος μου. Δεκτη ανταλαγη με μηχανη τυπου ΟΝ-ΟFF μεχρυ 50χιλ χλμ. - Less - "}