{"query": {"url": "https://www.car.gr/12321452-bmw-r-1200-r", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094674}, "title": "Bmw R 1200 R  '15", "ad_id": "12321452", "ad_data": {"Make/Model": "Bmw R 1200 R '15", "Classified number": "12321452", "Price": "€11.500", "Category": "Bike - Naked", "Registration": "7 / 2015", "Mileage": "6,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "125 bhp", "Color": "Red", "Modified": "1 day", "Times clicked": "4683", "Short link": "www.car.gr/12321452", "Telephone": "+30 2821023944"}, "ad_seller": {"Dealer": "BMW- PEUGEOT- MINI -(BMW MOTO) Ι.ΜΥΛΩΝΑΚΗΣ Α.Ε", "Address": "4oχιλ.ΧΑΝΙΩΝΚΑΣΤΕΛΙΟΥΚΑΤΩΔΑΡΑΤΣΟ", "City": "ΧΑΝΙΑ", "": "+30 2821023945", "Fax": "+30 2821033699", "Dealer page": "https//bmwhania-milonakis.car.gr/", "Website": "http//www.bmw-mylonakis.gr", "Open hours": "ΓΙΑ ΤΟ ΤΜΗΜΑ ΤΩΝ ΜΟΤΟ ΤΟ ΠΡΩΙ 900 ΕΩΣ 1430 \nΑΠΟΓΕΥΜΑ 1800 ΕΩΣ 21.00 ΥΠΕΥΘΥΝΟΣ ΜΟΤΟ ΣΤΟ ΕΣΩΤΕΡΙΚΟ ΤΗΛΕΦΩΝΟ 108"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1200 R"}, "extras": ["ABS", "Alarm", "Cast wheels", "Centerstand", "Sidestand"], "description": "Σε άριστη κατάσταση με όλα τα service. - Πακέτο Comfort περιλαμβάνει: - Χρωμιομένη Εξάτμιση - Ένδειξη Πίεσης Ελαστικών - Θερμαινόμενα Grips - Πακέτο Touring περιλαμβάνει: - Προετοιμασία Συστήματος Πλοήγησης - Βάσεις για Πλαϊνές Βαλίτσες - Cruise Control - Κεντρικό Στάντ - Υπολογιστής Ταξιδιού Pro - Dynamic ESA - πακέτο Dynamic: -φώτα ημέρας LED -Riding modes pro -led φλας -Control brake light -ABS pro - Επιπλέον Εξοπλισμός: - Keyless Ride - Qouickshifter - LED Φλας - Ζελατίνα - Πίσω Βαλίτσα BMW - 3asy2USE Moto Finance - Ακολουθήστε το με το χρηματοδοτικό πρόγραμμα 3asy2USE από την BMW Financial Services! Ένα πρόγραμμα που προσαρμόζεται στις οικονομικές σας δυνατότητες. Εσείς απλά ακολουθήστε τα παρακάτω βήματα: - 1. Επιλέγετε τη μοτοσικλέτα των ονείρων σας - 2. Επιλέγετε την προκαταβολή που σας εξυπηρετεί - 3. Επιλέγετε τη διάρκεια του δανείου σας - ΠΛΕΟΝΕΚΤΗΜΑΤΑ - Το πρόγραμμα 3asy2USE σας προσφέρει ηρεμία και σας διευκολύνει στην κατάρτιση του μηνιαίου σας προϋπολογισμού, καθώς σας προσφέρει σταθερό επιτόκιο για όλη τη διάρκεια της χρηματοδότησης, δηλαδή ισόποσες μηνιαίες δόσεις χωρίς δυσάρεστες εκπλήξεις! - Less - "}