{"query": {"url": "https://www.car.gr/21299737-honda-crf-450r", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099120}, "title": "Honda CRF 450R  '13", "ad_id": "21299737", "ad_data": {"Make/Model": "Honda CRF 450R '13", "Classified number": "21299737", "Price": "€3.600", "Category": "Bike - Motocross", "Registration": "3 / 2013", "Fuel type": "Gasoline", "Cubic capacity": "450 cc", "Power": "56 bhp", "Color": "White", "Liters/100km": "1 (Εντός)/1 (Μικτό)", "Previous owners": "1", "Modified": "13 days", "Times clicked": "215", "Short link": "www.car.gr/21299737", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CRF 450R"}, "extras": [], "description": "Το μηχανάκι είναι motocross εντουροποιημένο. - Έχει.. - Καινούργιο βολάν εντούρο (υπάρχει κ το δικό του). - Καινούργια στεφάνια μαύρα κ ο πίσω τροχός είναι 18αρι στεφάνι με ενισχυμένενες ακτίνες. - Βαμμένα με ηλεκτροστατική μαμά κέντρα. - Ανoδιωμένοι αποστάτες και στους δύο τροχούς (red). - Ενισχυμένη προστασία (red) γραναζιού. - Ενισχυμένη προστασία (red) πίσω δισκόπλακας. - Καινούργια πίσω δισκόπλακα. - special part (logica) προστασία παξιμαδιού πίσω άξονα. - Γλύστρα αλυσίδας(red). - Ανoδιωμένο μπαράκι(red) προστασίας μικρού γραναζιού. - Προστασία ανθρακόνημα καπάκι πηνίων. - Κολλάρα σιλικόνης(blue) ψυγείου. - Vidilater με βαλβίδα θερμοκρασίας. - Τάπα ψυγείου 1.8( για να γίνεται πρώτα η εκκίννηση του vidilater) - Καλωδίωση racing..(όλες οι συνδέσεις με φισάκια) - Μάσκα με φώς(με διακόπτη) - Λασπωτήρας πίσω με φώς. - Προστασίες ψυγείων. - Χαρτογράφηση enduro. - Χούφτες circuit(με επιφανεια ανθρακόνημα)΄ - Προστασία αυτοκόλλητη vibran (σκελετού) για την τριβή από της μπότες. - Extra hard ποδιά,προστατεύει κ την τρόμπα νερού. - Αποστάτης στην τρόμπα νερού για μεγαλύτερο χώρο νερού. - Φτερωτή νερού CNC - Αποστάτες αλουμινίου για εμπρός φανό(αντί για λάστιχα στήριξης) - Ψηλή σέλα με δέρμα blackbird (υπάρχει κ η χαμηλή σέλα). - Γρανάζι stelth 52αρι. - Revalve αναρτήσεων για χρήση enduro. - Extra ξύτρες στα καλάμια(αποσπώμενες). - Mouse και σταυς δύο τροχούς. - Less - "}