{"query": {"url": "https://www.car.gr/19980068-triumph-street-scrambler-900", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101784}, "title": "Triumph  STREET SCRAMBLER 900 '17", "ad_id": "19980068", "ad_data": {"Make/Model": "Triumph STREET SCRAMBLER 900 '17", "Classified number": "19980068", "Price": "€8.500", "Category": "Bike - Naked", "Registration": "7 / 2017", "Mileage": "16,000 km", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "55 bhp", "Color": "Dark Green (Metallic)", "Modified": "25 days", "Times clicked": "1198", "Short link": "www.car.gr/19980068", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Triumph", "model": "Triumph  STREET SCRAMBLER 900 '17 - € 8.500 EUR"}, "extras": ["Catalyst", "Centerstand", "Electric starter", "Four-stroke engine", "Gelatin", "Heated Handguards", "Injection", "Service Book", "Sidestand", "Spoke wheels", "TCS-TractionControl", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Πωλείται TRIUMPH STREET SCRAMBLER 900, χρώματος ματ ΧΑΚΙ μεταλλικό, με 16.000χλμ. Υπεράριστη κατάσταση, περιοδική συντήρηση σε εξουσιοδοτημένο συνεργείο, αγρατζούνιστο, προσεγμένο, φυλασσόμενο σε εσωτερικό χώρο. Η μηχανή δίδεται με σειρά αξεσουάρ, η συνολική αξία των οποίων ξεπερνάει τα 700€: κεντρικό σταντ, θερμαινόμενα grips και μάσκα από τα γνήσια αξεσουάρ της TRIUMPH, βάση σχάρας TEC (Αγγλίας), σχάρα και μπαγκαζιέρα 40lt GIVI. Να σημειωθεί ότι το συγκεκριμένο χρώμα είχε επιπλέον χρέωση 150€ σε σύγκριση με το μαύρο, που ήταν το βασικό χρώμα του μοντέλου. Επίσης η εργοστασιακή σχαρίτσα αλουμινίου (που μπαίνει στη θέση της σέλας του συνεπιβάτη), δεν έχει χρησιμοποιηθεί ποτέ και είναι ολοκαίνουρια στη ζελατίνα της. Υπάρχουν όλα τα χαρτιά της μηχανής διαθέσιμα - owner's manual, service book κλπ. - Η μηχανή είναι απόλαυση σε καθημερινή μετακίνηση (και bonus πραγματική κατανάλωση 4-4,5lt/100km εντός πόλης) και αποθέωση σε βόλτες σε περιαστικό περιβάλλον και φιδίσιους δρόμους. Πωλείται λόγω αλλαγής κατηγορίας και οικονομικών ζητημάτων. - Τέλη κυκλοφορίας 2019 πληρωμένα. Δεκτός κάθε έλεγχος. - Less - "}