{"query": {"url": "https://www.car.gr/13843938-yamaha-tdr-250", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098542}, "title": "Yamaha TDR 250  '90", "ad_id": "13843938", "ad_data": {"Make/Model": "Yamaha TDR 250 '90", "Classified number": "13843938", "Price": "€4.300", "Category": "Bike - Other", "Registration": "6 / 1990", "Mileage": "29,000 km", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "49 bhp", "Color": "Black", "Kteo to": "06 / 2018", "Liters/100km": "5.3 (Εντός)/6.8 (Εκτός)/6 (Μικτό)", "Modified": "11 days", "Times clicked": "1802", "Short link": "www.car.gr/13843938", "Telephone": "None"}, "ad_seller": {"Name": "Παναγιωτης", "Address": "ΜΟΣΧΑΤΟP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TDR 250"}, "extras": ["Antique-Classic", "Cargo Rack", "Kick-Starter", "Led lights", "Sidestand", "Skid Plate", "Spoke wheels", "Two-stroke"], "description": "Πωλειται Yamaha TDR 250 σε αριστη κατασταση, εχει γινει πληρης ανακατασκευη κινητηρα με γνησια ανταλακτικα, στροφαλος ανακατασκευασμενος, ολες οι τσιμουχες κινητηρα, powervalves εχουν αλλαχτει με γνησιες, οπως επισης πιστονια, ελατηρια, μπιελες με νεες γνησιες, εχει γινει πληρης ανακατασκευη των καρπυρατερ, νεα μπουζι και φιλτρο αερα, εχουν αλλαχτει αλλα τα πλαστικα με νεα μετ/σμενα χωρις κανενα σπασιμο και εχουν βαφτει με νεα αυτοκολητα, εχουν βαφτει πολλα μεταλλικα κομματια καινουργια ρουλεμαν τιμονιου,καινουργ. αλυσιδα-γραναζια καιν. λαστιχα, εχει τοποθετηθει γνησια ποδια εισαγωγη απο ιαπωνια, επισης σχαρα με βαση για βαλιτσα givi, εχουν επισκευαστει αναρτησεις νεοι δισκοι σασμαν,ολα τα λαστιχακια καρπυρατερ και κινητηρα εχουν αλλαχτει με γνησια καινουργια η σε αριστη κατασταση μεταχ. ολα οσα δεν υπαρχοθν σε στοκ, ολα τα λαστιχα που εδραζονται τα περιφεριακα εξαρτηματα εχουν αλλαχτει με νεα γνησια καθως και οι περισσοτερες βιδες, νεα τρομπα λαδιου, επισης οι περισσοτερες ακτινες εχουν αλλαχτει κ.λ.π. - Η ανακατασκευη εχει τελειωσει τον Μαρτιο πριν περιπου 2600 χιλ. και εχει στρωθει το μοτερ με πολυ μερακι. - Ολες οι εργασιες εγιναν σε εξουσιοδοτημενο συνεργειο Yamaha. - Η τιμη ειναι λογικη και φυσικα χαμηλοτερη απο τα χρηματα που ξοδευτηκαν για να φτασει η μοτο σε αυτο το επιπεδο. - Παρακαλω μονο σοβαρες προτασεις. - Δεκτος ελεγχος. - Less - "}