{"query": {"url": "https://www.car.gr/4703904-can-am-service-parts", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553105048}, "title": "CAN-AM  SERVICE  PARTS  '00", "ad_id": "4703904", "ad_data": {"Make/Model": "CAN-AM SERVICE  PARTS  '00", "Classified number": "4703904", "Price": "Askforprice", "Category": "Bike - Four Wheel-ATV", "Registration": "1 / 2000", "Fuel type": "Gasoline", "Cubic capacity": "5 cc", "Power": "3 bhp", "Color": "Other", "Modified": "1 day", "Times clicked": "1827", "Short link": "www.car.gr/4703904", "Telephone": "+30 2109821132"}, "ad_seller": {"Dealer": "JET POWER BRP DEALER CAN AM /SEA DOO/SKI DOO/MATTRACKS", "Address": "Λ.ΕΛΕΥΘΕΡΙΑΣ04ΑΛΙΜΟΣ", "City": "ΑΛΙΜΟΣ", "": "+30 6977076282", "Fax": "+30 2109810149", "Dealer page": "https//jetpower.car.gr/", "Website": "http//WWW.JETPOWER.GR"}, "metadata": {"type": "Bikes", "brand": "CAN-AM", "model": "CAN-AM  SERVICE  PARTS  '00 - Ask for price"}, "extras": [], "description": " Η εταιρεία μας 'Jet Power' δραστηριοποιείται στο χώρο των σκαφών αναψυχής και των atv ,ski doo snowmobiles από το 1982. - Στις δραστηριότητές της περιλαμβάνεται η εμπορεία και η επισκευή όλων των προϊόντων της Bombardier Recreational Products: των προσωπικών σκαφών αναψυχής Sea Doo, των οχημάτων παντός δρόμου ATV's Can Am και των μηχανών χιονιού snowmobiles Ski Doo & Lynx επισης των μοντελων spyder και commander . - Το συνεργείο μας διαθέτει άριστα εκπαιδευμένο προσωπικό ικανό να καλύψει οποιοδήποτε πρόβλημα σας παρουσιαστεί. - Δυνατότητα για αναβαθμίσεις των μοτέρ μόνο με γνήσια ανταλλακτικά και επιλεγμένα απο την BRP CANADA - Διαθέτουμε πλήρη γκάμα γνήσιων και μόνο ανταλλακτικών για όλα τα προϊόντα της εταιρείας Bombardier Recreational Products. - Από το 2005 γίναμε οι αποκλειστικοί αντιπρόσωποι στην Ελλάδα των μηχανών χιονιού Ski Doo snowmobiles της BRP και έχουμε σε stock ανταλλακτικά για όλα τα μοντέλα. - Επίσης από τα μέσα του 2007 έχουμε την αποκλειστική αντιπροσωπία στην Ευρώπη της παγκοσμίου φήμης εταιρεία ερπυστριών MATTRACKS για όλα τα 4x4 οχήματα. - Η Jet Power διαθέτει εξουσιοδοτημένο συνεργείο για όλα τα προϊόντα της Bombardier Recreational Products: Sea Doo, Can Am, Ski Doo & Lynx,Commander ,Spyder - Παρέχουμε την καλύτερη δυνατή εξυπηρέτηση σε όλους μας τους πελάτες με την 30ετή πείρα που διαθέτουμε στη συντήρηση και επισκευή των σκαφών αναψυχής, 4τροχων οχημάτων & μηχανών χιονιού. - πλήρη γκάμα γνήσιων και μόνο ανταλλακτικών, τα οποία αποστέλλουμε σε ολόκληρη την Ελλάδα και στο εξωτερικό στις καλύτερες τιμές της αγοράς! - Στον εκθεσιακό μας χώρο μπορείτε να δείτε από κοντα JET SKI SEA DOO /ATV CAN AM /COMMANDER /SPYDER / SKI DOO τα καινούρια μοντέλα αλλά και αρκετα μεταχειρισμένα - Μπορείτε να εκθέσετε το δικό σας jet ski /atv προς πώληση . - Έχουμε την δυνατότητά να εκτιμήσουμε το δικό σας atv/jetski και να παρέχουμε εγγύηση καλής λειτουργίας . - Διαθέτουμε μεγάλο στοκ από γνησία και μεταχειρισμένα ανταλλακτικά για όλα τα προϊόντα της BRP από μοντέλα του 1985 έως και 2014 . - Ανταλλακτικά για 2 χρονούς κινητήρες και 4χρονους . - Μεγάλη εμπειρία στις αναβαθμίσεις , μόνο με επίσημα εγκεκριμένα ανταλλακτικά από την BRP . - Less - "}