{"query": {"url": "https://www.car.gr/11473623-kymco-ak-550-abs-n-doe-euro-4", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100373}, "title": "Kymco  AK 550ι ABS NοοDOE EURO 4 '19", "ad_id": "11473623", "ad_data": {"Make/Model": "Kymco AK 550ι ABS NοοDOE EURO 4 '19", "Classified number": "11473623", "Price": "€9.580", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "550 cc", "Power": "54 bhp", "Color": "Black", "Modified": "17 days", "Times clicked": "921", "Short link": "www.car.gr/11473623", "Telephone": "+30 2621027508"}, "ad_seller": {"Dealer": "ΜΟΤΟ ΝΕΟΦΩΤΙΣΤΟΣ", "Address": "ΘΕΜΙΣΤΟΚΛΕΟΥΣ11", "City": "ΠΥΡΓΟΣ", "": "+30 6939018523", "Fax": "+30 2621027508", "Dealer page": "https//moto-neofotistos.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Kymco", "model": "Kymco  AK 550ι ABS NοοDOE EURO 4 '19 - € 9.580 EUR"}, "extras": ["Exchange with Moto accepted"], "description": "Ένα μοντέλο που σχεδιάστηκε με ιδιαίτερη προσοχή στην παραμικρή του λεπτομέρεια. Με υπερπλήρη εξοπλισμό ξεχωρίζει και ικανοποιεί κάθε προσδοκία! - The Thrills of Touring! - Το AK 550 ανοίγει ένα νέο κεφάλαιο, σε μια νέα κατηγορία στο κόσμο των scooter! Μια κατηγορία που στην Kymco ονομάσαμε «Super Touring»! - Δημιουργήθηκε για να συνδυάσει την άνεση και την ευκολία ενός scooter, με τον ιδιαίτερο χαρακτήρα και την υψηλή απόδοση μιας Sport μοτοσυκλέτας! - Τον πρώτο λόγο έχει η καινοτομία και η υψηλή τεχνολογία, για να υπηρετήσει το lifestyle μαζί με τις επιδόσεις. Η πολυτέλεια βρίσκεται δίπλα στην πρακτικότητα, ενώ η άνεση και ευκολία στον χειρισμό αποτελούν σημεία που ο αναβάτης θα νοιώσει από την πρώτη στιγμή που θα το οδηγήσει. Η τέλεια αρμονία είναι πάντα εκεί, δημιουργώντας μια μοναδική εμπειρία οδήγησης! - . - Για περισσότερα πατήστε εδώ! - / - ΒΑΣΙΚΟΣ ΕΞΟΠΛΙΣΜΟΣ: - Χυτό άκαμπτο πλαίσιο αλουμινίου - Χαμηλό βάρος με άριστη κατανομή 50:50 εμπρός- πίσω - Οριζόντια πίσω ανάρτηση και ανεστραμμένο μπροστινό πιρούνι - Επιλογή λειτουργίας ισχύος του κινητήρα FULL POWER + RAIN - Διπλό δισκόφρενο ΒRΕΜΒΟ (Racing Monoblock) μπροστά με πλευστές δισκόπλακες τύπου μαργαρίτα και ακτινικές δαγκάνες και μονό δισκόφρενο μαργαρίτα πίσω συνδυασμένα με σύστημα ABS 9.1 της BOSCH - Προβολείς και φωτιστικά σώματα full LED - Σύστημα εκκίνησης χωρίς κλειδί keylessgo - SMART LOCK. Κεντρικός διακόπτης πολλαπλών χρήσεων (άνοιγμα σέλας/τεπόζιτου βενζίνης) με αντικλεπτική προστασία - Πλήρης ψηφιακός πίνακας οργάνων πολλαπλών ενδείξεων με οθόνες TFT με δυνατότητα προσωπικής προσαρμογής των ενδείξεων - Σύστημα ηλεκτρονικής διασύνδεσης με smartphone, Kymco Noodoe - Ρυθμιζόμενος ανεμοθώρακας - Αναδιπλούμενοι καθρέφτες - Χώρος αποθήκευσης για 2 κράνη. Full Face + Urban Jet - Θερμαινόμενα γκριπ - Σύστημα ένδειξης πίεσης ελαστικών TPM - Διακόπτης αλάρμ - Παροχή ρεύματος 12V στον αποθηκευτικό χώρο κάτω από το τιμόνι - Kεντρικό & πλαϊνό σταντ αλουμινίου - Ένδειξη service και αλλαγής ιμάντα μετάδοσης - EΓΓΥΗΣΗ: - Καλύπτεται από εργοστασιακή εγγύηση 2 ετών χωρίς περιορισμό χιλιομέτρων. - ΤΙΜΗ: € 9.595,00 (+ € 365,58 ενδεικτικό Τ.Τ.) - TIMH ΠΡΟΣΦΟΡΑΣ ΜΕΤΡΗΤΟΙΣ: € 9.215,00 - (+ € 365,58 ενδεικτικό Τ.Τ.) - Less - "}