{"query": {"url": "https://www.car.gr/11646108-yamaha-yzf-r1", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102691}, "title": "Yamaha YZF-R1 ***ΑΨΟΓΗ ΚΑΤΑΣΤΑΣΗ*** '03", "ad_id": "11646108", "ad_data": {"Make/Model": "Yamaha YZF-R1 ***ΑΨΟΓΗ ΚΑΤΑΣΤΑΣΗ*** '03", "Classified number": "11646108", "Price": "€2.850", "Category": "Bike - Super Sport", "Registration": "9 / 2003", "Mileage": "57,000 km", "Fuel type": "Gasoline", "Cubic capacity": "998 cc", "Power": "155 bhp", "Color": "Red", "Modified": "33 days", "Times clicked": "5400", "Short link": "www.car.gr/11646108", "Telephone": "None"}, "ad_seller": {"Name": "ΣΤΕΛΙΟΣ", "Address": "ΚΑΛΛΙΘΕΑP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "YZF-R1"}, "extras": [], "description": " - Μοτοσικλέτα: YZF-R1 (5PW) - Μοντέλο: 2003 - Ημερομηνία πρώτης κυκλοφορίας: 29/9/2003 (1 ιδιοκτήτης) - Χιλιόμετρα: 57000 (πραγματικά) - Η μοτοσικλέτα είναι ατρακάριστη και σε καταπληκτική κατάσταση. - Διατηρεί το αρχικό της βάψιμο (με τα όποια ελαφρά σημάδια χρήσης αυτό συνεπάγεται) και δεν έχει να κρύψει τίποτα με μεταγενέστερα βαψίματα, αλλαγές στα χρώματα και μετατροπές τύπου streetfighter κλπ. - Όλα τα πλαστικά μέρη της μοτοσικλέτας είναι τα original, πλήρη και επάνω στην μοτοσικλέτα. - Μόλις πριν λίγα χιλιόμετρα έγιναν οι παρακάτω εργασίες: - Γενικό σέρβις κινητήρα που περιλαμβάνει: - 1. Αντικατάσταση Μπουζί - 2. Ρύθμιση Βαλβίδων - 3. Αλλαγή λαδιών - 4. Φίλτρο Λαδιού - 5. Αντικατάσταση Ψυκτικού Υγρού στο κύκλωμα ψύξης - 6. Καθαρισμός και έλεγχος ροής των ψεκαστικών σωμάτων (μπεκ) - Αλλαγή Ελαστικών εμπρός πίσω - Αντικατάσταση τρόμπας βενζίνης - Τοποθέτηση καινούριας μπαταρίας - Αλλαγή υγρών φρένων εμπρός και πίσω - Σέρβις στην μπροστινή ανάρτηση (λάδια και τσιμούχες) - Είναι εξοπλισμένη με διάφορα αξεσουάρ: - 1) Φλάς LED (εμπρός και πίσω) και ηλεκτρονικό φλασέρ για χρήση LED. - 2) Mirror block offs - 3) Spools ανωδιωμένα στο ψαλίδι για χρήση racing stand - 4) Γκριπς και αντίβαρα τιμονιού CNC ανωδιωμένα - 5) Σέλες εμπρός και πίσω με τα λογότυπα της μοτοσικλέτας - 6) Φίλτρο Κ&Ν (δεν χρειάζεται αντικατάσταση – πλένεται και τοποθετείται) - Το μοναδικό ψεγάδι είναι ένα μικρό χτύπημα στην αριστερή πλευρά του ρεζερβουάρ, όπως φαίνεται στην τελευταία φωτογραφία, λόγω πτώσης από το σταντ. - Η μοτοσικλέτα βρίσκεται με κατατεθειμένες πινακίδες. - Αναλαμβάνω την διεκπεραίωση του ΚΤΕΟ με δικά μου έξοδα. - Τα όποια τέλη κυκλοφορίας για το υπόλοιπο του έτους, κατά την παραλαβή της άδειας, βαρύνουν τον αγοραστή. - Less - "}