{"query": {"url": "https://www.car.gr/17794830-husqvarna-te-610-e", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095503}, "title": "Husqvarna TE 610 E  '08", "ad_id": "17794830", "ad_data": {"Make/Model": "Husqvarna TE 610 E '08", "Classified number": "17794830", "Price": "€3.500", "Category": "Bike - Other", "Registration": "10 / 2008", "Mileage": "25,000 km", "Fuel type": "Gasoline", "Cubic capacity": "610 cc", "Power": "55 bhp", "Color": "Red", "Kteo to": "06 / 2019", "Modified": "3 days", "Times clicked": "803", "Short link": "www.car.gr/17794830", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Husqvarna", "model": "TE 610 E"}, "extras": [], "description": "HUSQVARNA TE 610 E - Το συγκεκριμένο HUSQVARNA ΤΕ 610Ε είναι Ψεκαστό, μοντέλο 2008 και είναι σε κατάσταση βιτρίνας. - Τα Extra όπως αναφέρω πιο κάτω έχουν ξεπεράσει τα 2500 euro !!! - Έχει Πινακίδα, είναι έτοιμο για Βόλτα... Και είναι το πιο καθαρό στην Ελλάδα !!! - Δεν χρειάζεται ούτε 1ευρώ...Πληρωμένα ΟΛΑ...Σε Άριστη κατάσταση !!! - FULL SERVICE - Ρουλεμάν τροχών - Τακάκια Μπρός-Πίσω - Service full στα Μπροστινά (Τσιμούχες-Ξύστρες κτλπ.) - Ηλεκτροστατική βαφή στα καπάκια και σε πολλά αλλα μέρη - Δισκάκια - Φλάντζες καινούργιες - Τρόμπα νερού - Τρόμπα βεντζίνης - Καταργητής αισθητήρα λάμδα o2 sensor eliminator - Τιμόνι χρυσό CIRCUIT - Number plate - Μπαράκι Τιμονιού - Καβαλέτα KSX - Σπαστές μανέτες KSX - Χούφτες κλειστές - Grips DOMINO - Ντίζες όλες - Πατάκια Αλουμινίου κόκκινα - Αλυσίδα AFAM χρυσή - Γρανάζια AFAM Κόκκινα - Ελαστικά PIRELLI MT-21 - Ενυσχιμένες Σαμπρέλες - Τάπες κόκκινες αλουμινίου - Προστατευτικά Ψαλιδιού - Ταινία περιτύλιξης σκελετού - Μεταλλική ποδιά - Αντιολισθητική Καινούργια Σέλα - Φάνάρι STOP LED με διακριτική βάση πινακίδας - Εξάτμιση Τελικό Τιτανίου - Στάντ καινούργιο - Λάδια - Φίλτρο - Αντιψυκτικό - Μπουζί - Μπουζοκαλώδιο - Κινητήρας Άριστος - Δεκτός κάθε Έλεγχος - Επίσης υπάρχουν και τα μαμά φώτα εμπρός και πίσω καθώς και η μαμά εξάτμιση. - ΟΛΑ ΤΑ ΠΡΑΓΜΑΤΑ ΕΙΝΑΙ ΠΑΝΤΕΛΩΣ ΚΑΙΝΟΥΡΓΙΑ ...ΕΠΙΣΗΣ ΘΑ ΔΟΘΕΙ ΚΑΙ ΕΝΑ ΣΕΤ ΠΛΑΣΤΙΚΩΝ ORIGINAL. - ΤΑ ΛΟΓΙΑ ΕΙΝΑΙ ΠΕΡΙΤΤΑ .... -Παρακαλώ, όχι άσκοπα τηλ... Ευχαριστώ !!! - Less - "}