{"query": {"url": "https://www.car.gr/14786270-honda-transalp-700-xl-700v-transalp-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099811}, "title": "Honda Transalp 700 XL 700V TRANSALP ABS  '09", "ad_id": "14786270", "ad_data": {"Make/Model": "Honda Transalp 700 XL 700V TRANSALP ABS  '09", "Classified number": "14786270", "Price": "€4.500", "Category": "Bike - On/Off", "Registration": "9 / 2009", "Mileage": "30,000 km", "Fuel type": "Gasoline", "Cubic capacity": "700 cc", "Power": "60 bhp", "Color": "Blue (Metallic)", "Kteo to": "04 / 2020", "Liters/100km": "4.5 (Εντός)/6 (Εκτός)/5.5 (Μικτό)", "Previous owners": "1", "Modified": "15 days", "Times clicked": "1431", "Short link": "www.car.gr/14786270", "Telephone": "None"}, "ad_seller": {"Name": "Παύλος", "Address": "ΚΟΖΑΝΗP.ΚΟΖΑΝΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Transalp 700"}, "extras": ["ABS", "Alarm", "Bars", "Electric starter", "Engine Guards", "Gelatin", "Led lights", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα"], "description": "Honda Transalp ABS με συναγερμό εγκατεστημένο. - H μηχανή ειναι σε εξαιρετική κατάσταση και με μηδενικό ίχνος σκουριάς (προφανώς ατρακάριστη). - Το τελευταίο Service έγινε περιπου στα 22000 χιλιόμετρα και φορά ολοκαίνουργια τακάκια (30 ημερών). - Για περισσότερες λεπτομέρειες μπορείται να καλέσετε. - Δίνεται μαζί με το κάλυμμα Bagster πάνω απο το τεπόζιτο (μαζί με την τσάντα) όπως μαζί με την πίσω μπαγκαζέρια (46L, η οποία χωρά ανετα 2 κράνη ή 2 σακίδια πλάτης). - Μπροστά φορά φιμέ ζελατίνα Givi η οποία κάνει πολυ καλή δουλειά με τον αέρα σε υψηλότερες ταχύτητες. - Διαθέτει προστατευτικά κάγκελα/μπαριέρες και τις μανίσιες χούφτες της. - Επίσης η σέλα είναι ολοκαίνουργια καθώς φορέθηκε αρχές Αυγούστου. - Οδηγείται κυρίως εντός πόλεως, επομένως η ποδιά ειναι σε άριστη κατάσταση χωρίς ίχνος γρατσουνιάς σε πλαινά και πλαστικά. - Το μηχανάκι είναι άριστα συντηρημένο!Από τις φωτογραφίες διακρίνεται οτι τα πλαστικά δεν έχουν καεί καθώς φυλάσσεται σε εσωτερικό χώρο. - Για περισσότερες πληροφορίες μην διστάσετε να επικοινωνήσετε απευθείας μεσω κινητού αριθμού που αναγράφεται στην αγγελία!!! - Less - "}