{"query": {"url": "https://www.car.gr/18369305-yamaha-xjr-1300-xjr-1300", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098688}, "title": "Yamaha XJR 1300 XJR 1300   '08", "ad_id": "18369305", "ad_data": {"Make/Model": "Yamaha XJR 1300 XJR 1300   '08", "Classified number": "18369305", "Price": "€5.900", "Category": "Bike - Street Bike", "Registration": "6 / 2008", "Mileage": "66,900 km", "Fuel type": "Gasoline", "Cubic capacity": "1,251 cc", "Power": "106 bhp", "Color": "Grey (Metallic)", "Kteo to": "11 / 2020", "Liters/100km": "5.5 (Εκτός)", "Modified": "11 days", "Times clicked": "50", "Short link": "www.car.gr/18369305", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "XJR 1300"}, "extras": ["Alarm", "Cargo Rack", "Centerstand", "Electric starter", "Exhaust Special", "Gelatin", "Greek Dealership", "Injection", "Service Book", "Top Box-Μπαγκαζιέρα"], "description": "Η μοτοσυκλέτα είναι σε άψογη κατάσταση, σαν καινούρια, ατρακάριστη, πάντα φυλαγμένη από βροχή - ήλιο - σκόνη, έχει 66900 πραγματικά χλμ (μόνο ταξίδια - οδηγημένη τουριστικά), είναι άψογα συντηρημένη μόνο σε εξουσιοδοτημένο συνεργείο YAMAHA Λάρισας (service book). Extras πάνω από 2000 Ευρώ: 2 Ζελατίνες (μαύρη κοντή PUIG κ ψηλή διάφανη ΚΑΡΡΑ), μανιτάρια, σχάρα κ βαλίτσα 49 λίτρων ΚΑΡΡΑ, συναγερμός GT για XJR, φίλτρο αέρος DNA (δεν χρειάζεται ποτέ αλλαγή), εξάτμιση τιτανίου SCORPION με db killer - νόμιμη (υπάρχει κ η γνήσια), νέα μπαταρία Skyrich (ιόντων λιθίου) - υπάρχει κ η γνήσια, νέο κάλυμμα σέλας με extra αφρώδες υλικό, extra διακόπτης φώτων. Πρόσφατα αλλαγμένα γρανάζια - αλυσίδα και πίσω τακάκια. Έχει κάνει το μεγάλο service (ρύθμιση βαλβίδων, καθαρισμός συστήματος τροφοδοσίας, αντλίας κ μπεκ κλπ). Αλλαγή τσιμούχες - ξύστρες - λάδια στο πιρούνι, ρυθμισμένες αναρτήσεις (ΟHLINS) ηλεκτρονικά για αναβάτη 80 κιλών. Τα ελαστικά αντέχουν άλλα 5000 χλμ τουλάχιστον. Τέλη κυκλοφορίας 2019 πληρωμένα. Δεκτός κάθε έλεγχος. Βρίσκεται στην έκθεση της αντιπροσωπείας ΥΑΜΑΗΑ Λάρισας για όποιον ενδιαφέρεται να την δει από κοντά. - Less - "}