{"query": {"url": "https://www.car.gr/15101088-ducati-diavel-dark-ternmignoni", "type": "CAR_ADDE", "trial_count": 10, "last_processed": 1553092906}, "title": "Ducati Diavel Dark Ternmignoni '14", "ad_id": "15101088", "ad_data": {"Make/Model": "Ducati Diavel Dark Ternmignoni '14", "Classified number": "15101088", "Price": "€15.900", "Category": "Bike - Custom", "Registration": "8 / 2014", "Mileage": "6,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,198 cc", "Power": "162 bhp", "Color": "Black", "Previous owners": "1", "Modified": "3 hours", "Times clicked": "3303", "Short link": "www.car.gr/15101088", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Diavel"}, "extras": ["ABS", "Credit card-Visa accepted", "Service Book", "TCS-TractionControl"], "description": "Αριστη κστάσταση ,εξάτμιση Termignoni,book service. - Ο μεθυστικός σχεδιασμός της, με τον πρωτοποριακό LED προβολέα και τη βελτιωμένη άνεση για τον αναβάτη, μπορεί να υπονοούν «Cruiser», αλλά η ωμή δύναμη του Testastretta των 162 ίππων - όπως και το κοφτερό της κράτημα - αποδεικνύουν το εντελώς αντίθετο! Η πρόκληση του να φτιάξεις μία μυώδη σιλουέτα βασισμένη σε έναν καθαρόαιμο, αγωνιστικό κινητήρα, έπρεπε να επιτευχθεί με αποφασιστικότητα αλλά και απαλές κινήσεις. H πρώτη μοτοσυκλέτα στον κόσμο, που μεταφέρει sport γονίδια και τεχνολογία αιχμής στην κατηγορία cruiser. Ο αναβάτης κάθεται σε μια άνετη, όσο και επιθετική θέση οδήγησης, έχοντας στη διάθεσή του 162 ίππους από τον νέο Testastretta των 1200cc με τα 2 μπουζί σε κάθε κύλινδρο, που περνούν στο δρόμο μέσω του πίσω ελαστικού των 240mm. Ταυτόχρονα, το βάρος είναι ιδιαίτερα χαμηλό για τα επίπεδα της κατηγορίας και η οδική συμπεριφορά, αντάξια του ονόματος Ducati. Η Diavel είναι φορτωμένη με όλα τα ηλεκτρονικά βοηθήματα της Ducati (ABS - DTC - τρεις επιλογές χαρτογράφησης κινητήρα) που αυξάνουν κατακόρυφα, τόσο την οδηγική απόλαυση, όσο και την ασφάλεια του αναβάτη. - ΑΜΕΣΑ ΔΙΑΘΕΣΙΜΟ, - Less - "}