{"query": {"url": "https://www.car.gr/17304979-ducati-multistrada-1200-s-pikes-peak", "type": "CAR_ADDE", "trial_count": 2, "last_processed": 1553093263}, "title": "Ducati Multistrada 1200 S PIKES PEAK  '17", "ad_id": "17304979", "ad_data": {"Make/Model": "Ducati Multistrada 1200 S PIKES PEAK  '17", "Classified number": "17304979", "Price": "€18.000", "Category": "Bike - On/Off", "Registration": "5 / 2017", "Mileage": "15,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,198 cc", "Power": "160 bhp", "Color": "Red", "Previous owners": "1", "Modified": "3 hours", "Times clicked": "2519", "Short link": "www.car.gr/17304979", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Multistrada 1200 S"}, "extras": ["ABS", "Credit card-Visa accepted", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Led lights", "Remote Control", "Service Book", "TCS-TractionControl", "Trip computer"], "description": "Λιγα χιλιόμετρα ,αμεσα διαθεσιμο. - Mε η και χωρίς τα εξτρα . - Το Ducati Multistrada του 2015 είναι μια μοτοσυκλέτα σχεδιασμένη από λευκό χαρτί, με στόχο την κορυφή στην πιο ανταγωνιστική κατηγορία της αγοράς. Το νέο Mega On - Off της Ducati είναι χτισμένο γύρω από τον L2 των 1200 κυβικών, με μεταβλητό χρονισμό βαλβίδων DVT. Το κυρίως αυτοκινητιστικής εφαρμορμής σύστημα - για πρώτη φορά σε Ducati - εξασφαλίζει μεταβαλόμενα χαρακτηριστικά λειτουργίας στο μοτέρ, ανάλογα με τις διαθέσεις του αναβάτη. Η ισχύς έχει σκαρφαλώσει στους 160 πραγματικούς ίππους, με εξαιρετικά βελτιωμένη απόκριση στο γκάζι και οικονομία καυσίμου. - Το πλαίσιο χωροδικτύωμα έχει ενισχυθεί στα σημεία και το μοτέρ έχει τοποθετηθεί ελαφρώς ψηλότερα. Το στεγνό βάρος αγγίζει τα 209, στεγνά κιλά, νούμερο κορυφαίο για την κλάση. Η εργονομία είναι αισθητά διαφοροποιημένη, με τη σέλα να είναι μεγαλύτερη και χαμηλότερα τοποθετημένη (ρυθμιζόμενη καθ' ύψος), ενώ η θέση οδήγησης είναι ανετότερη και προσφέρει καλύτερο έλεγχο της μοτοσυκλέτας Η ζελατίνα είναι ανασχεδιασμένη για καλύτερη προστασία και ευκολότερη ρύθμιση, ενώ υπάρχει χώρος για μικροαντικείμενα, παροχή ρεύματος και θύρα USB. Μια κεντρική μονάδα μέτρησης αδράνειας (Inertia Measurement Unit) συλλέγει στοιχεία σε πραγματικό χρόνο και συνεργάζεται με την ανάρτηση Skyhook και το ρυθμιζόμενο traction control, προσφέροντας τη μέγιστη ενεργητική ασφάλεια. Στο πακέτο ηλεκτρονικών συνατάμε επίσης τέσσερις διαφορετικές επιλογές χαρτογράφησης του κινητήρα, Ducati Wheelie Control και cornering lights. - Η σχεδίαση παραπέμπει άμεσα στο απερχόμενο και εξαιρετικά επιτυχημένο μοντέλο, όντας εξίσου λιτή και καλαίσθητη, αλλά πλέον πιο αιχμηρή και επιθετική. Το φινίρισμα, η συναρμογή και η ποιότητα βαφής είναι υπεράνω κριτικής. Το περιορισμένης παραγωγής μοντέλο έχει πάρει την ονομασία του από τη διασημότερη ίσως ανάβαση στον κόσμο, στο Colorado, όπου το Multi 1200 έχει δρέψει αγωνιστικές δάφνες. - Το Multi Pikes Peak διαφοροποιείται από το Multistrada 1200 DVT χάρις στα παρακάτω: - Πιρούνι Ohlins και αμορτισέρ Ohlins TTX36, πλήρως ρυθμιζόμενα. - Τελικό από ανθρακόνημα της Termignoni. - Ανθρακονημάτινη, κοντή ζελατίνα. - Κόκκινη ραφή στη σέλα και κόκκινες λεπτομέρειες στις τρίμπρατσες ζάντες. - Ανθρακονημάτινα φιλέττα στο κοστούμι της μοτοσυκλέτας. - Ταυτόχρονα το Pikes Peak συνοδεύεται από τρια πακέτα προαιρετικού εξοπλισμού: - Touring, με θερμαινόμενα grip, πλαϊνές βαλίτσες και κεντρικό stand. - Urban, με top case και tank bag με USB και κλειδαριά. - Enduro, με φώτα LED, κάγκελα κινητήρα/ψυγείου της Touratch, ποδιά, πλαϊνό stand με φαρδύτερη βάση και μαρσπιέ για off-road χρήση. - Χάρις στο ολοκληρωμένο οδηγικό πακέτο που μεταφέρεται αυτούσιο από το Multistrada 1200 DVT, αλλά και τον εξωτικό χαρακτήρα με το υπέροχο βάψιμο και τα ακριβά accessories, το Pikes Peak αναμένεται να ισοφαρίσσει και γιατί όχι, να ξεπεράσει τη μεγάλη επιτυχία του εξαιρετικού προκατόχου. - Less - "}