{"query": {"url": "https://www.car.gr/13244876-yamaha-majesty-250", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098896}, "title": "Yamaha Majesty 250  '00", "ad_id": "13244876", "ad_data": {"Make/Model": "Yamaha Majesty 250 '00", "Classified number": "13244876", "Price": "€1.050", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2000", "Mileage": "71,500 km", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "20 bhp", "Color": "Bordeaux (Metallic)", "Kteo to": "09 / 2020", "Previous owners": "1", "Modified": "12 days", "Times clicked": "1247", "Short link": "www.car.gr/13244876", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Majesty 250"}, "extras": ["Automatic", "Cargo Rack", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Sidestand", "Top Box-Μπαγκαζιέρα"], "description": "Το μηχανάκι είναι σε άψογη κατάσταση όπως φαίνεται και απο τι φωτογραφίες. - Με τα service του πάντα σχολαστικά και στην ώρα τους (κάθε 3000χλμ). - Καινούργια σέλα. - Καινούργια λάστιχα. - Αλλαγένα στις 62000χλ -Ράουλα βαριατορ Malossi -Οδηγοί Βαριατόρ (πλαστικοί και μεταλικοί) Malossi -Ιμάντας της Yamaha -Φίλτρο μετάδοσης -Πειράκια πιάτων Malossi -Ελατήριο μετάδοσης Malossi -Πιάτο βαριατόρ Malossi -Καμπάνα Malossi - Υγρά φρένων - Λάδια διαφορικού - Στις 66000χλμ : -Φλάντζα απο το καπάκι μετάδοσης - Σιαγόνες φυγόκεντρου - Ορινγκ από τα καπάκια βαλβίδων - Φτερωτή στροφάλου - Ζουάν εξάτμισης , σφιγκτήρας εξάτμισης - Τάπα καρμπιρατέρ,Σέτ όρινγκ καρμπιρατέρ, πλαϊνή μεμβράνη καρμπιρατέρ - Σωληνάκια βενζίνης - Καρβουνάκια μίζας της Yamaha - Μπαταρία - Ανορθωτής Τάσης - Πίσω φρένα - Λάδια διαφορικού - Ρύθμιση βαλβίδων - Καθαρισμός καρμπυλατέρ - ΠΑΝΤΑ και ΜΟΝΟ με αυθεντικά ανταλλακτικά, ΠΟΤΕ ιμιτασιόν, και κινείτε ΜΟΝΟ με 100αρα racing βενζίνη και λάδια MOTUL από τότε που αγοράστηκε! - Το μηχανάκι είναι πολύ προσεγμένο, όμοιο του δεν υπάρχει στην χρονολογία του άλλα ακόμη και σε πιο καινούργιο!!! - Δεκτη ανταλλαγή με scooter 100-150cc ανάλογης κατάσταση και τιμής. - Less - "}