{"query": {"url": "https://www.car.gr/17133830-harley-davidson-street-rod-carcoal-denim", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093499}, "title": "Harley Davidson Street ROD Carcoal Denim '18", "ad_id": "17133830", "ad_data": {"Make/Model": "Harley Davidson Street ROD Carcoal Denim '18", "Classified number": "17133830", "Price": "€7.500", "Category": "Bike - Naked", "Registration": "2 / 2018", "Mileage": "530 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "65 bhp", "Color": "Other (Metallic)", "Modified": "7 hours", "Times clicked": "9106", "Short link": "www.car.gr/17133830", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Street ROD"}, "extras": ["ABS", "Alarm", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Remote Control", "Sidestand", "Trip computer"], "description": "Η Street Rod 750cc είναι μια πολύ διαφορετική άκρως ενδιαφέρουσα Harley-Davidson που άνετα μπορεί να αντικαταστήσει μοντέλα άλλων εταιρειών που κοστίζουν τα διπλάσια !!! Αυτό από μόνο του είναι εντυπωσιακό σαν διαπίστωση και σίγουρα θα γίνει best seller στην κατηγορία της. - Επιταχύνει γρήγορα, χωρίς να χρειάζεσαι βελτιώσεις για να βγάλει περισσότερη δύναμη, το πακέτο που έχει είναι υπέρ αρκετό, η ζελατίνα παρέχει αναπάντεχα καλή προστασία, ακόμη και στην εθνική οδό, ενώ το γενικότερο φινίρισμα εντυπωσιάζει ! - Είναι σχεδόν καινούρια με μόνο 530 χιλιόμετρα, σε πανέμορφο χρωματισμό Carcoal Denim και με τον νέο δυνατό κινητήρα Hight Output Revolution Χ , εχει πιρούνια  αντεστραμμένα και φρένα αναβαθμισμένα με δύο δίσκους 300mm μαζι με δαγκάνες φρενων που ελέγχονται από σύστημα ABS. -  Η Harley Davidson κατάφερε να φτιάξει μια μοτοσυκλέτα που δεν έχει την τυπική αίσθηση που έχουμε συνηθίσει στα μοντέλα της, η οδηγική συμπεριφορά της Street Rod είναι εντυπωσιακή , με τον νέο σύγχρονο εξοπλισμό , την παραδειγματική σταθερότητα και τον δυνατό κινητήρα του .....είναι σίγουρο ότι θα σε μαγέψει !!!  - Είναι μια μοτοσυκλέτα για απολαυστικές βόλτες αλλά και για καθημερινή χρήση μέσα στην πόλη χωρίς προβλήματα διότι διαθέτει υγρόψυκτο κινητήρα με ψεκασμό για χαμηλά επίπεδα θερμοκρασίας και κατανάλωσης . - Αποτελεί τη πιο προσιτή λύση για την είσοδο σε αυτή την ιδιαίτερη οικογένεια ''Harley Davidson'' όπου το στυλ και η αυθεντικότητα της αισθητικής έχουν τον κυρίαρχο ρόλο. - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή !!! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Η με γραμμάτια - συναλλαγματικές χωρίς τράπεζα με απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων - Less - "}