{"query": {"url": "https://www.car.gr/21173313-ducati-multistrada-1200-s-enduro-termignoni", "type": "CAR_ADDE", "trial_count": 10, "last_processed": 1553092918}, "title": "Ducati Multistrada 1200 S Enduro Termignoni '16", "ad_id": "21173313", "ad_data": {"Make/Model": "Ducati Multistrada 1200 S Enduro Termignoni '16", "Classified number": "21173313", "Price": "€20.900", "Category": "Bike - On/Off", "Registration": "6 / 2016", "Mileage": "2,550 km", "Fuel type": "Gasoline", "Cubic capacity": "1,198 cc", "Power": "160 bhp", "Color": "Grey (Metallic)", "Previous owners": "1", "Modified": "3 hours", "Times clicked": "412", "Short link": "www.car.gr/21173313", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Multistrada 1200 S"}, "extras": ["ABS", "Alarm", "Centerstand", "Credit card-Visa accepted", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Led lights", "Remote Control", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "TCS-TractionControl", "Trip computer"], "description": " Μοναδική με Full Extra πακέτο Touring enduro & Urtban, με πλαϊνές βαλίτσες,κεντρική βαλίτσα,κάγκελα ,tang bag,ολόσωμη εξάτμιση Termignoni ,καπάκι πίσω δίσκου, σαντάκι τιμονιού,προβολείς,usb power outlet extension ,σιτα ψυγείου νερού & λαδιού,καπάκι τρόμπας νερού,συναγερμό ,ολα Ducati Performance. - Aθικτη , απλά στρωμένη, άμεσα διαθέσιμη και με εργοστασιακή εγγύηση . - Ισχύουν και όλα τα υπάρχοντα χρηματοδοτικά προγράμματα όπως εμφανίζονται στην επίσημη ιστοσελίδα της Ducati - Το Ducati Multistrada του 2015 είναι μια μοτοσυκλέτα σχεδιασμένη από λευκό χαρτί, με στόχο την κορυφή στην πιο ανταγωνιστική κατηγορία της αγοράς. Το νέο Mega On - Off της Ducati είναι χτισμένο γύρω από τον L2 των 1200 κυβικών, με μεταβλητό χρονισμό βαλβίδων DVT. Το κυρίως αυτοκινητιστικής εφορμής σύστημα - για πρώτη φορά σε Ducati - εξασφαλίζει μεταβαλλόμενα χαρακτηριστικά λειτουργίας στο μοτέρ, ανάλογα με τις διαθέσεις του αναβάτη. Η ισχύς έχει σκαρφαλώσει στους 160 πραγματικούς ίππους, με εξαιρετικά βελτιωμένη απόκριση στο γκάζι και οικονομία καυσίμου. - Το πλαίσιο χωροδικτύωμα έχει ενισχυθεί στα σημεία και το μοτέρ έχει τοποθετηθεί ελαφρώς ψηλότερα. Το στεγνό βάρος αγγίζει τα 209, στεγνά κιλά, νούμερο κορυφαίο για την κλάση. Η εργονομία είναι αισθητά διαφοροποιημένη, με τη σέλα να είναι μεγαλύτερη και χαμηλότερα τοποθετημένη (ρυθμιζόμενη καθ' ύψος), ενώ η θέση οδήγησης είναι ανετότερη και προσφέρει καλύτερο έλεγχο της μοτοσυκλέτας Η ζελατίνα είναι ανασχεδιασμένη για καλύτερη προστασία και ευκολότερη ρύθμιση, ενώ υπάρχει χώρος για μικροαντικείμενα, παροχή ρεύματος και θύρα USB. - Στα περιφερειακά, στην απλή έκδοση συναντάμε USD, πλήρως ρυθμιζόμενο πιρούνι και αμορτισέρ της Sachs, ενώ στην S το ίδιο πακέτο ελέγχεται ηλεκτρονικά (σύστημα Ducati Skyhook Suspension), αυτόματα, ή σύμφωνα με τις επιθυμίες του αναβάτη. Στα φρένα έχουμε τετραπίστονα ακτινικά Brembo 320mm (330mm για την S), με το εξαιρετικά προηγμένο Cornering ABS. - Μια κεντρική μονάδα μέτρησης αδράνειας (Inertia Measurement Unit) συλλέγει στοιχεία σε πραγματικό χρόνο και συνεργάζεται με την ανάρτηση Skyhook και το ρυθμιζόμενο traction control, προσφέροντας τη μέγιστη ενεργητική ασφάλεια. Στο πακέτο ηλεκτρονικών συνατάμε επίσης τέσσερις διαφορετικές επιλογές χαρτογράφησης του κινητήρα, Ducati Wheelie Control και cornering lights. - Η σχεδίαση παραπέμπει άμεσα στο απερχόμενο και εξαιρετικά επιτυχημένο μοντέλο, όντας εξίσου λιτό και καλαίσθητο, αλλά πλέον πιο αιχμηρό και επιθετικό. Το φινίρισμα, η συναρμογή και η ποιότητα βαφής είναι υπεράνω κριτικής. - To 1200 Enduro είναι η τουριστική, χωμάτινη έκδοση του Ducati Multistrada και πετάει απευθείας το γάντι στα επιτυχημένα BMW R 1200GS Adventure και ΚΤΜ 1190 Adventure και 1290 Super Adventure. Με καίριες, στοχευμένες αλλαγές, οι Ιταλοί διεκδικούνε μερίδιο σε μια εξαιρετικά απαιτητική, όσο και ιδιαίτερα ενδιαφέρουσα για την Ελλάδα, κατηγορία. Οι διαφοροποιήσεις από το Multistrada DVT είναι: - Τροχοί 19 και 17 ιντσών, με ακτινωτές ζάντες και ελαστικά Pirelli Scorpion Trail (εναλλακτικά υπάρχει και η επιλογή για Pirelli Scorpion Rally). - Ηλεκτρονικά ελεγχόμενες αναρτήσεις DSS (Ducati Skyhook Suspension) με αυξημένες διαδρομές, στα 200mm και απόσταση από το έδαφος, αυξημένη κατά 31mm. - Αυξημένο μεταξόνιο και γωνία κάστερ στις 25 μοίρες (από 24). - Διαφοροποιημένη θέση οδήγησης για καλύτερο έλεγχο στο χώμα, με ψηλότερο τιμόνι. - Πιο λεπτή σέλα, με ύψος στα 850mm (υπάρχουν προαιρετικές επιλογές στα 870 και 890mm). - Μεγαλύτερο μπροστινό φτερό, για καλύτερη κάλυψη από χώμα, νερό, λάσπη. - Συμβατικό, δίμπρατσο ψαλίδι, αντί για το μονόμπρατσο του απλού Multi, με στόχο την αυξημένη αντοχή σε σκληρή, χωμάτινη χρήση. - Σύστημα Vehicle Hold Control, που ακινητοποιεί τη μοτοσυκλέτα σε διαδρομές με μεγάλες κλίσης και επιτρέπει ομαλές εκκινήσεις. - Ρεζερβουάρ 30 λίτρων που χαρίζει εξαιρετική αυτονομία. - Ο κινητήρας DVT με τους 160 ίππους και τα εξαιρετικά χαρακτηριστικά λειτουργίας μεταφέρεται αυτούσιος, όπως και το πλουσιότητατο πακέτο ηλεκτρονικού εξοπλισμού με DTC (Traction Control, ρυθμιζόμενο σε οκτώ επίπεδα), Wheelie Control DWC, cornering ABS, φώτα με διαφοροποίηση δέσμης κατά το στρίψιμο, και τέσσερις διαφορετικές επιλογές χαρτογράφησης του ψεκασμού. Στο Enduro Mode, η ισχύς περιορίζεται στους 100 ίππους, η ανάρτηση ρυθμίζεται για λειτουργία σε ανώμαλο έδαφος, το DWC απενεργοποίεται, ενώ το ABS επεμβαίνει μονάχα στον μπροστινό τροχό. - Τα διαθέσιμα πακέτα εξοπλισμού είναι το Touring, με πλαϊνές βαλίτσες, κεντρικό σταντ και θερμαινόμενα γκριπ, το Enduro με προβολάκια, προστατευτικά κάγκελα, προστατευτικά για κάρτερ και ψυγείο και ειδικά μαρσπιέ για off road χρήση (όλα σχεδιασμένα σε συνεργασία με την Touratech), το Sport με τελικό της Termignoni, ανθροκονημάτινο εμπρός φτερό, ενώ τα δοχεία υγρών φρένων και συμπλέκτη είναι biller αλουμίνιο. Τέλος, υπάρχει και η έκδοση Urban με tank bag και top case. Στον standard εξοπλισμό είναι το cruise control, ενώ η έκδοση S διαθέτει το Ducati Multimedia System, με Bluetooth το οποίο συνδέεται και με smartphones. - Από την παρουσίαση της πρώτης γενιάς Multistrada 1200, στην Fanmoto συναντήσαμε δύο τύπους αναβατών: Τους τυχερούς ιδιοκτήτες και εκείνους που το επιθυμούσαν διακαώς. Η Ducati επενέβη ριζικά στο best seller της, παρουσιάζοντας μια μοτοσυκλέτα ομορφότερη, ικανότερη και ανετότερη από ποτέ, που βάζει πλώρη με το καλημέρα για το στέμμα της βασίλισσας στα μεγάλα On - Off. Στην έκδοση Enduro, το εξαιρετικό DVT φοράει εξάρτηση και παραλλαγή σα σκληροτράχηλος commando και λασπώνεται άφοβα, μέχρι το πλέον απομακρυσμένο φαράγγι. - ΕΤΟΙΜΟΠΑΡΑΔΟΤΟ ΣΤΗΝ FANMOTO - Επικοινωνήστε για λεπτομέρειες στο 210 9955451 - Less - "}