{"query": {"url": "https://www.car.gr/17146513-honda-cb-1-japan-version", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553103749}, "title": "Honda CB 1 japan version '88", "ad_id": "17146513", "ad_data": {"Make/Model": "Honda CB 1 japan version '88", "Classified number": "17146513", "Price": "€7.500", "Category": "Bike - Cafe Racer", "Registration": "2 / 1988", "Mileage": "49,000 km", "Fuel type": "Gasoline", "Cubic capacity": "400 cc", "Power": "89 bhp", "Color": "Black (Metallic)", "Kteo to": "01 / 2020", "Previous owners": "2", "Modified": "43 days", "Times clicked": "1287", "Short link": "www.car.gr/17146513", "Telephone": "None"}, "ad_seller": {"Name": "Γιαννης", "Address": "ΝΕΑΠΕΝΤΕΛΗP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CB 1"}, "extras": ["Antique-Classic", "Centerstand", "Electric starter", "Exhaust Special", "Exhibition", "Led lights", "Service Book", "Sidestand"], "description": "Η μηχανη ειναι νομιμη και για διπλωμα Α2. - Honda Cb1 400cc NC27 1988, japan version (Απο τα λιγα που γραφουν 220χλμ στο κοντερ) - Το συγκεκριμενο μηχανακι δεν ειχε βγει για εξαγωγη αμερικη και ευρωπη. ειναι εισαγωγη απο Ιαπωνια. - Τετοια μηχανακια δεν υπαρχουν πια. κανενας κατασκευαστης δεν βγαζει πλεον μοτερ με Cam gear train γιατι δεν χαλανε και ειναι αξιοπιστα. κατι που δεν τους συμφερει. - Ηταν σε ακινησια για χρονια σε κληστο γκαραζ. για αυτο και τα τοσα λιγα χιλιομετρα. - Μεσα στο 2017 εχει γινει ολο ανακατασκευη. - Συμπιεση 14-14.5 σε ολους τους κυλινδρους. - Το μηχανακι ειναι συλεκτικο, ανεβαινει η αξια του συνεχεια και εχει Παρα πολλα εξτρα που εγω ο ιδιος εχω βαλει οπως θα δειτε στις φωτογραφιες. - Απο Costum βαψιμο με χρυσες περλες, ολες οι σωληνες αλλαγη με συλικονης, μεχρι και εκεντροφορους απο Cbr400rr και αλλα πολλα πραγμματα. - Αντλια φρενων απο Ρ1, - σπαστες ρυθμιζομενες μανετες με λογοτυπο. - καθρευτες τιμονιου - φαναρι led angel eye. - Ολες οι σωληνες συλικονης - Χειροποιητη εξατμιση VA.RA.I Racing - λιγο πιο σκληρα ελατηρια στο μπροστινο. - Αγωνιστικα τακακια μπρος πισω - λαστοιχα pirelli diabolo rosso II - Αλυσιδα ενυσχημενη καινουργια - Χρυσα αυτοκολητα αυθεντικα honda - Χρωμα μαυρο Subaru με χρυση περλα - ολα τα αλουμινια γυαλισμενα και βερνικομενα. - Το μηχανακι στα χαρτια ειναι 50Hp στις 8.500Rpm. ενω ανεβαζει μεχρι και 15.000rpm :) - Service εκανε παντα καθε 1.500χλμ. -2.000χλμ. (εξαρταται ποσα εκανε σε ενα καλοκαιρι οσο χρησιμοποιουταν) - Μονο για γνωστες, παρακαλω μην παιρνετε τηλεφωνα χωρις λογω. το μηχανακι δεν προκειτε να το χαρισω. υπαρχει και σε αγγελια μηπως φυγει στο εξωτερικο για 9.500Ευρο. Δεν καιγομαι να το δοσω. - Θα ανεβουν κιαλες καινουριες φωτο με το μηχανακι τελειωμενο συντομα. - Less - "}