{"query": {"url": "https://www.car.gr/20852174-yamaha-ttr-250-raid", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096856}, "title": "Yamaha TTR 250 RAID '97", "ad_id": "20852174", "ad_data": {"Make/Model": "Yamaha TTR 250 RAID '97", "Classified number": "20852174", "Price": "€2.000", "Category": "Bike - On/Off", "Registration": "10 / 1997", "Mileage": "35,000 km", "Fuel type": "Gasoline", "Cubic capacity": "249 cc", "Power": "28 bhp", "Color": "White", "Kteo to": "07 / 2019", "Liters/100km": "4.5 (Εντός)/3.5 (Εκτός)/4 (Μικτό)", "Previous owners": "2", "Modified": "7 days", "Times clicked": "851", "Short link": "www.car.gr/20852174", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TTR 250"}, "extras": [], "description": "TTR250 RAID (mod.1995) - Το μηχανάκι έχει γίνει σχεδόν ανακατασκευή. - Και λέω σχεδόν ,γιατί το μοτέρ δεν χρειάστηκε να ανοιχτεί ,αφού όλα δείχνουν ΟΚ. - Ελέγχθηκε ,ρυθμίστηκε(βαλβίδες κτλ) ,κ αλλάχθηκαν λαδια-φίλτρα-κτλ - καθαρισμός + service καρμπυρατέρ - έγινε service μιζας - ολική ανακατασκευή πηνείων(αμμοβολή-μόνωση-περιέλιξη-βερνίκωμα-νέα καλώδια) - service τρόμπες/δαγκάνες φρένων + τακάκια εμπρός/πίσω - αλλαγή ρουλεμάν μπροστινού (κωνικά KOYO) - service καλαμιών (καθαρισμός-λαδια-τσιμούχες-ξύστρες-φυσούνες) - έλεγχος/γρασσάρισμα μοχλικού κ άξονα ψαλιδιού - βαψιμο πλαισίου + ψαλιδιού - έλεγχος-καθαρισμός καλωδίωσης-φίσες κ οπου χρειάστηκε επισκευή/αλλαγή - καινούργιος ανορθωτής - καινούργια ρουλεμάν τροχών (ΚΟΥΟ) κ τσιμούχες τροχών - καινούργια αλλυσιδογράναζα - Σωληνάκια φρένων υψηλής (αεροπορικού τύπου) - Μανέτες ρυθμιζόμενες (ergal aluminium) - Tιμόνι FatBar Tomaselli (αντικραδασμικό) + καβαλέτα Tomaselli - Πολυόργανο TrailTech Vapor - Βολτόμετρο μόνιμα εγκατεστημένο στα όργανα - Παροχή ρεύματος 12V + USB 5V - Εξτρα διακόπτης για σβήσιμο φώτων - Καινούργιος διακόπτης βενζίνης - Μπαταρία GS-GEL-Japan - Εξαερωτήρες καλαμιών - Πλενόμενο φίλτρο αέρα HiFlo - Αλουμινένια ποδιά προστασίας κινητήρα - Σπαστοί καθρέπτες - Χούφτες με μπάρα αλουμινίου - Ανακατασκευή σέλας - Σχαρα - Και σίγουρα ξεχνάω κι άλλα... - Το μηχανάκι το έστησα για προσωπική χρήση. - Ολες οι εργασίες ανακατασκευής κ’συντήρησης έγιναν κ γίνονται από εμένα. - Εχει πάνω του πολλά εξτρά ,πολύ δουλειά ,κ πολύ μεράκι ,κ γνωρίζω οτι αξίζει τα λ7 του με το παραπάνω. - Γι'αυτό κ θα πρέπει να εκτιμηθεί αναλόγως. - Θα παραδοδεί στον αγοραστή μετά από με full service ,το οποίο –αν επιθυμεί- θα γίνει παρουσία του. - Δηλαδή: Λαδια - Φίλτρο Λαδιού - Φίλτρο Αερα – Μπουζί - Ελεγχος/Ρύθμιση Βαλβίδων – κ’ ότι άλλο προκύψει ότι χρειάζεται ,ώστε να παραληφθεί άψογο. - Επίσης ,θα τοποθετηθεί καινούργια ντίζα συμπλέκτη + καινούργια Γλίστρα αλυσίδας στο ψαλίδι ,τα οποία έχουν αγοραστεί ήδη από εμένα ,κ’ αναμένουν τοποθέτηση. - Less - "}