{"query": {"url": "https://www.car.gr/19800177-piaggio-mp3-400-rl-injection", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095930}, "title": "Piaggio MP3 400 RL injection Δωρεάν Μεταφορά.. '07", "ad_id": "19800177", "ad_data": {"Make/Model": "Piaggio MP3 400 RL injection Δωρεάν Μεταφορά.. '07", "Classified number": "19800177", "Price": "€2.750", "Category": "Bike - Three Wheel", "Registration": "6 / 2007", "Mileage": "26,957 km", "Fuel type": "Gasoline", "Cubic capacity": "400 cc", "Power": "40 bhp", "Color": "Black (Metallic)", "Modified": "4 days", "Times clicked": "1115", "Short link": "www.car.gr/19800177", "Telephone": "+30 2510240084"}, "ad_seller": {"Dealer": "Γ Ι Α Γ Κ Ο Υ Δ Α Κ Η Σ  Moto Shop", "Address": "7ηςΜεραρχίας100", "City": "ΚΑΒΑΛΑ", "": "+30 2510240084", "Fax": "+30 2510240084", "Dealer page": "https//giagkoudakis.car.gr/", "Website": "http//www.giagkoudakis.gr", "Open hours": "Δευτέρα έως Παρασκευή 0900 έως 1500 απόγευμα 1800 έως 2100 \nΣάββατο 0900 έως 1500\nΚυριακή κλειστά."}, "metadata": {"type": "Bikes", "brand": "Piaggio", "model": "MP3 400"}, "extras": [], "description": "2.750 € - Άριστη Κατάσταση… - Εισαγωγής από Ιταλία. - MP3 400 RL injection PIAGGIO 06/2007 - https://giagkoudakis.car.gr/bikes/view/19800177/ - Τεχνικά Χαρακτηριστικά: - •\tΟδηγείται μόνο με δίπλωμα μοτοσυκλέτας. - •\tΚινητήρας PIAGGIO injection αυτόματος τετράχρονος υδρόψυκτος. - •\tΚλείδωμα μπροστινής ανάρτησης (Roll-Lock) ηλεκτρό-υδραυλικό στέκεται όρθιο χωρίς τη χρήση του πλαϊνού σταντ, κάνοντας πολύ πιο εύκολη τη στάθμευσή του. - •\tΗ ενεργοποίηση του (Roll-Lock) συστήματος γίνεται μέσω ενός διακόπτη ηλεκτρικά που βρίσκεται στο τιμόνι δεξιά και κλειδώνει την κλίση του οχήματος. - •\tΚεντρικό σταντ και (Roll-Lock) ηλεκτρό-υδραυλικό. - •\tΔισκόφρενα διπλά εμπρός σε κάθε τροχό με δαγκάνα 2-πίστονι μεγάλου μεγέθους. - •\tΕλαστικά καινούρια MICHELIN tubeless εμπρός και πίσω. - •\tΖάντες αλουμινίου εμπρός και πίσω. - •\timmobilizer σύστημα ασφαλείας, ακινητοποίηση του κινητήρα από το κλειδί. - •\tΣυναγερμός με δύο τηλεχειριστήρια. - •\tΖελατίνα μεγαλύτερη και αποτελεσματική για την προστασία από του αέρα. - •\tΧώρος αποθηκευτικός μεγάλος φωτιζόμενος κάτω από την σέλα για αποσκευές και για δύο κράνη. - •\tΤάπα βενζίνης με κλειδαριά σε ντουλαπάκι εμπρός στην ποδιά, δεν χρειάζεται να ανοίγετε την σέλα. - •\tΠρίζα κάτω από την σέλα για φόρτιση κινητού με παροχή 12V. - •\tΜπαταρία καινούρια κλειστού τύπου YTX14-BS - •\tΜΕΤ-ΙΝ ένδειξη στο καντράν όταν μένει ανοιχτή η σέλα. - •\tΔιακόπτης κεντρικός πολλαπλών χρήσεων ασφαλείας (άνοιγμα πίσω ντουλάπι) - •\tΚεντρικό σταντ διπλό και Roll-Lock ηλεκτρό-υδραυλικό στέκεται όρθιο. - •\tΣέλα αναπαυτική μεγάλη δύο ατόμων ανοίγει από το τηλεχειριστήριο. - •\tΓια το συνεπιβάτη θα λέγαμε ότι πρόκειται για ότι πιο άνετο μπορούσαν να φτιάξουν, φαρδιά και αναπαυτική σέλα. - •\tΒαλίτσα καινούρια αποσπώμενη με πλάτη 40 λίτρα. - •\tΆγκιστρο αποσκευών εμπρός στην ποδιά. - •\tΠλάτη γνήσια ενσωματωμένη πίσω στην σέλα. - •\tΑμορτισέρ πίσω διπλά ρυθμιζόμενα. - •\tΧειρόφρενο στην ποδιά. - •\tΔισκόφρενα εμπρός και στους δύο τροχούς και πίσω. - •\tΧρώμα μαύρο μεταλλικό αγρατζούνιστω. - •\tΗμερ.1ης διεθνής αδείας στην Ιταλία 06/2007 - •\tΧιλιόμετρα μόνο 26.957 - •\tΔεκτό Test Drive. - •\tΔεκτός κάθε τεχνικός έλεγχος. - •\tΠροσεγμένο και διατηρημένο σωστά. - •\tΈτοιμο θα το παραλάβετε από Service. - •\tΤεχνικός έλεγχος από το συνεργείο μας με βιβλίο Service. - Δωρεάν Μεταφορά… - Έως Θεσσαλονίκη και Αθήνα, με μεταφορική εταιρία, με προορισμό όλα τα μέρη της Ελλάδας. - Δωρεάν Μεταφορά με δρομολόγια πλοίων… - Από το λιμάνι της Καβάλας με προορισμό Πειραιά, Μύκονος, Πάρος, Σάμος Βαθύ, Σάμος Καρλόβασι, Πάτμος, Νάξος, Σύρος, Λαύριο, Ικαρία Άγιος Κήρυκος, Ικαρία Εύδηλος, Φούρνοι, Χίος, Χίος Μεστά, Λέσβος Μυτιλήνη, Άγιος Ευστράτιος, Λήμνος, Θάσος. - Εγγυημένη μεταφορά, ώστε να μην υπάρχει κίνδυνος ζημιάς. - Πάνω από 30 χρόνια εμπειρία στο καλό και ασφαλές αμπαλάρισμα. - Το αμπαλάρισμα γίνεται από ειδικούς με μεγάλη προσοχή τυλιγμένα δύο και τρεις φορές με περιτύλιγμα φυσαλίδων, σελοφάν, χαρτόνια. - Απαραίτητα έγγραφα: - Αστυνομική ταυτότητα φωτοτυπία εμπρός και πίσω. - Υπεύθυνη δήλωση με το γνήσιο υπογραφής από το ΚΕΠ η Αστυνομικό Τμήμα. - Τα στέλνετε και τα δύο με courier ACS η SPEEDEX με δική μας χρέωση. - Δεσμευόμαστε υπεύθυνα να σας το παραδώσουμε άμεσα… - •\tΠληρωμή με πιστωτική κάρτα. - •\tΠληρωμή με χρεωστική κάρτα. - •\tΠληρωμή μετρητοίς στο κατάστημα. - •\tΚατάθεση σε τραπεζικό λογαριασμό. - •\tΆτοκες δόσεις το 50% με πιστωτική κάρτα έως 12 μήνες. - •\tΤΡΑΠΕΖΑ ΠΕΙΡΑΙΩΣ Λογ. 6201-143556-074 - ΙΒΑΝ: GR7501712010006201143556074 - •\tΤΡΑΠΕΖΑ EUROBANK Λογ. 0026.0710.12.0200560841 - ΙΒΑΝ: GR2402607100000120200560841 - •\tΤΡΑΠΕΖΑ ΕΘΝΙΚΗ Λογ. 215/008145-00 - ΙΒΑΝ: GR7701102150000021500814500 - •\tΤΡΑΠΕΖΑ ALPHABANK Λογ. 800 00 2002 023516 - ΙΒΑΝ: GR3501408000800002002023516 - Αιτιολογία στην κατάθεση αγορά μοτοσυκλέτας. - Η επικοινωνία τηλεφωνικά μαζί μας, είναι πολύ σημαντική για μας και γίνεται πάντα σε φιλικό και προσωπικό επίπεδο. - Θα χαρούμε να μας επισκεφτείτε, να μας γνωρίσετε και να δείτε από κοντά όλες τις μεταχειρισμένες μοτοσυκλέτες εισαγωγής μας από Ιταλία. - Η Εταιρεία μας δραστηριοποιείται στο χώρο της μοτοσυκλέτας πάνω από 30 χρόνια, από τα τέλη της δεκαετίας του 80’ - Ευχαριστούμε όλους τους πελάτες για την προτίμηση και την εμπιστοσύνη που μας δείχνετε. - Εισαγωγές Μεταχειρισμένων Μοτοσυκλετών από Ιταλία - Kawasaki Peugeot Daelim CFmoto Skyteam Brixton - Εξουσιοδοτημένος Αντιπρόσωπος Νομού Καβάλας - Τηλ.2510 240084 Fax:2510240084 Κιν.6932 154000 - Viber 6932 154000 - Skype Giagkoudakis Nikos - www.giagkoudakis.gr – [email protected] - ΚΑΒΑΛΑ 7ης Μεραρχίας 100 Τ.Κ.65403 - #ΓιαγκουδάκηςΝίκος #GiagkoudakisNikos #MotoShop #ΜοτοσυκλέτεςΜεταχειρισμένες #ΜεταχειρισμέναScooter #ΚαβάλαΜηχανές #Kavala #ΔωρεάνΜεταφορά #ΕισαγωγέςΜεταχειρισμένωνΜοτοσυκλετώναπόΙταλία #Kawasaki #Peugeot - Less - "}