{"query": {"url": "https://www.car.gr/18274578-suzuki-gsx-r-1000-6-8", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099466}, "title": "Suzuki GSX-R 1000 Κ6-Κ8 '07", "ad_id": "18274578", "ad_data": {"Make/Model": "Suzuki GSX-R 1000 Κ6-Κ8 '07", "Classified number": "18274578", "Price": "€7.500", "Category": "Bike - Super Sport", "Registration": "3 / 2007", "Fuel type": "Other", "Cubic capacity": "1,070 cc", "Power": "300 bhp", "Color": "Other", "Liters/100km": "1 (Εντός)/1 (Εκτός)/1 (Μικτό)", "Modified": "14 days", "Times clicked": "378", "Short link": "www.car.gr/18274578", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "GSX-R 1000"}, "extras": [], "description": "Το μηχανάκι έχει φτιαχτεί από την αρχή. Τα πάντα στο μοτέρ είναι καινούρια και δεν έχει πάρει ποτέ μπροστα!! - ΜΟΤΈΡ.Κ.8 - Μπιελες και Βιδες Carrillo, Eμβολα CP 75mm 13.5:1 Συμπίεση, Κυλινδρα 1070 MILLENIUM nicasil, Κεφαλή K8(ροικη εξέλιξη + Διάνοιξη νιτρών στις εισαγωγές + τοποθέτηση Μπέκ για νιτρα υγρού τύπου + superflow μέτρηση),Μπουζονια κεφαλής ARP, Βαλβίδες ατσαλινες-ελατήρια APE kibblewhite, Εκκεντρα pipercam ps24 profile, Εξάτμιση 4-1 πλαϊνή Yoshimura λαιμό και Brocks τελικο, Στρόφαλο k8 ελαφρομενος ζυγισμένος για χρήση drag, Σύστημα ψεκασμού υγρου nitro, Μπουκάλα nitrο 6.0 libres, Ηλεκτρομαγνητική βαλβίδα nitro, Μπουκάλα για air shifter 0.36 libres με όργανα μέτρησης και Αir shifter, Ρυθμιστής πίεσης βενζινης, Σασμάν αγωνιστικό. Ρεύματα κτλ όλα από κ8, Σωληνώσεις nitro κ μπεκ (35-45-65-85) ΜΕ ΟΛΑ ΑΥΤΑ ΤΟ ΜΗΧΑΝΑΚΙ ΜΠΟΡΕΙ ΝΑ ΒΓΑΛΕΙ ΠΑΝΩ ΑΠΟ 300 ΗΡ - Ο ΣΚΕΛΕΤΟΣ - είναι κ6 βαμενος αερογραφια στον Αγάκι και το ψαλίδι είναι κ6 με προεκτάσεις κολλημένες και αυτό στα ίδια χρωματα, Το κουστούμι είναι από ABS όλο βαμενο αερογραφιαστον Αγάκι και είναι 3 κομμάτια (ΔΕΝ υπάρχει ντεπόζιτο αυτό είναι καπάκι. Το ντεπόζιτο μια μεταλλική κατασκευή λίγων λίτρων.) Δισκόφρενα ελαφριά TS boss, Μαρσπιεδες ρυθμιζόμενο. - Σίγουρα υπάρχουν πολλά που ξεχνάω - ΣΕ ΑΥΤΗ ΤΗ ΤΙΜΗ ΠΕΡΙΛΑΜΒΆΝΟΝΤΑΙ ΟΡΓΑΝΑ Κ8 ΚΑΙ ΤΟ ΜΑΜΑ ΤΟ ΜΟΤΕΡ ΤΟ Κ6( ΧΩΡΙΣ ΣΤΡΟΦΑΛΟ), ΠΛΉΘΟΣ ΑΛΛΩΝ ΜΙΚΡΟΠΡΑΓΜΑΤΩΝ ΚΑΘΩΣ ΚΑΙ Η ΆΔΕΙΑ ΠΟΥ ΥΠΆΡΧΕΙ ΚΑΝΟΝΙΚΆ. - Less - "}