{"query": {"url": "https://www.car.gr/14845762-honda-crf-450r-rs4-yoshimura-titanium", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095533}, "title": "Honda CRF 450R Rs4 Yoshimura Titanium ΟΛΟΣΩΜΗ '10", "ad_id": "14845762", "ad_data": {"Make/Model": "Honda CRF 450R Rs4 Yoshimura Titanium ΟΛΟΣΩΜΗ '10", "Classified number": "14845762", "Price": "€2.900", "Category": "Bike - Motocross", "Registration": "1 / 2010", "Mileage": "20 km", "Fuel type": "Gasoline", "Cubic capacity": "450 cc", "Power": "3 bhp", "Color": "Red", "Modified": "3 days", "Times clicked": "113", "Short link": "www.car.gr/14845762", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CRF 450R"}, "extras": [], "description": "Επειδή έχω δεχτή πολλά τηλεφωνήματα, και ολοι μου λέτε να σας το χαρίσω γιατί υπάρχουν και ποιο φθηνά μηχανάκια, μάλλον δεν έχετε κατάλαβει οτι δίνω ένα μηχανάκι από πραγματική επισκεύη (μπορώ να σας δείξω και τα χαρτια αγορας πιστόνι - ρουλεμαν στροφάλου - φλάτζες απο την Honda), χωρίς να θέλω να θίξω τα υπόλοιπα μηχανακια που πουλιούνται οτι θα σας βγάλουν θέμα. ------------------------------------------------------------------------------------------------ Οι φωτογραφίες μιλάνε από μόνες τους, προσεγμένο, περιποιημένο, σε πολύ καλή κατάσταση, Αλλαγή λαδιών κάθε 10 ώρες, μετά από κάθε προπόνηση γινόταν η απαιτούμενη συντήρηση, μόνο 100αρα βενζίνη. - Tο έχώ κάνει επισκευή πριν από 35 ώρες (στην πραγματικότητα) πιστόνι Wiseco και ρουλεμάν στροφάλου Wiseco ΚΑΙΝΟΥΡΙΑ, όλες οι φλάντζες του κινητήρα είναι της Ηοnda, φοράει Wiseco καμπάνα, τα υπόλοιπα μέρη του κινητήρα ελέγχθηκαν και είναι σε άριστη κατάσταση. - Υπάρχει δεύτερη κεφαλή, δεύτερος εκκεντροφόρος, δεύτερο σαζμαν, δεύτερη αντλία νερού, κ.α. μέρη κινητήρα. - Εξάτμιση ολόσωμη τιτανίου Yoshimura Rs4 (καινούριος λαιμός αξίας 400€) - Wiseco ωρόμετρο - Καινούρια ρουλεμάν τροχών - Επισκευή ανάρτηση μπροστά - Καινούριο σβηστήρι - Καινούρια προστατευτικά ψυγείου - Διάφορες Zap τάπες κινητήρα - Σπαστές μανέτες Zeta - Καινούρια αλυσίδα x-ring - 3 φίλτρα αέρος - Καινούριο φίλτρο αντλίας βενζίνης της Honda - Σέλα αντιολισθητική - Καινούρια τακάκια μπροστά και πίσω - Καινούριο Παραφλού στα ψυγεία - Υπάρχουν και κάποια μαμά πλαστικά - Καινούριος πετροβάμβακας στην εξάτμιση - Γλίστρα αλυσίδας σε κόκκινο χρώμα - Καινούριος λεβιές ταχυτήτων - Πωλείται για αγορά καινούριου, ανταλλαγή ΜΟΝΟ με Crf 450 του 17-18 - Less - "}