{"query": {"url": "https://www.car.gr/14582607-ktm-1190-adventure", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093985}, "title": "KTM 1190 Adventure  '13", "ad_id": "14582607", "ad_data": {"Make/Model": "KTM 1190 Adventure '13", "Classified number": "14582607", "Price": "€11.500", "Category": "Bike - On/Off", "Registration": "6 / 2013", "Mileage": "29,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,190 cc", "Power": "150 bhp", "Color": "Orange (Metallic)", "Kteo to": "07 / 2019", "Previous owners": "1", "Modified": "18 hours", "Times clicked": "9812", "Short link": "www.car.gr/14582607", "Telephone": "None"}, "ad_seller": {"Name": "Βαγγελης", "Address": "ΗΡΑΚΛΕΙΟP.ΗΡΑΚΛΕΙΟΥ"}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "1190 Adventure"}, "extras": ["ABS", "Alarm", "Bars", "Cargo Rack", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Heated Handguards", "Led lights", "Remote Control", "Service Book", "Sidestand", "Spoke wheels", "TCS-TractionControl"], "description": "Αξιζει να το δειτε απο κοντα ... οι φωτογραφιες το αδικουν ... - Ακτινωτες ζαντες - Stabilizer τιμονιου - Τεσσερα προγραμματα οδηγησης (RAIN-STREET-SPORT-OFF ROAD) - ABS απενεργοποιησιμο - Traction Control απενεργοποιησιμο - Ηλεκτρονικες αναρτησεις White Power με 4 επιλογες Βαρους (Μονο ατομο - μονο με βαλιτσες , διπλο ατομο -διπλο με βαλιτσες ) καθως και 3 επιλογες προφορτισης (Comfort - Street - Sport) - Αισθητηρες πιεσης ελαστικων - Προεγκατασταση για θερμαινομενα Grips - Χουφτες - Σχαρα αποσκευων - Κεντρικο σταντ - LED Φλάς - Χειρολαβες συνεπιβατη. - Ολα τα παραπανω ειναι απο την αντιπροσωπεια... - Εξτρα αξιας 2100 ευρω , συγκεκριμενα : -Συναγερμος ΜΕΤΑ Systems (200 ευρω) -Προβολεις LED Puig(140 ευρω) -Λαμπες Philips Diamond Vision (45 ευρω) -Καγκελα προστασιας κινητηρα-φερινγκ GIVI (210 ευρω) -Καγκελα πισω GIVI (190 ευρω) -Μεταλλικη βαση μπαγκαζιερας GIVI (145 ευρω) , δινεται και η εργοστασιακη σχαρα αποσκευων -Προστατευτικο φαναριου TOURATECH (110 ευρω) -Προστατευτικό ψυγείου (80 ευρώ) -Προεκταση εμπρος φτερου (40 ευρω) -Προεκταση μονου σταντ SW-MOTECH (45 ευρω) -Βαση κινητου CellularLine εως 6 ιντσες (30 ευρω) - Φίλτρο DNA (εγγύηση εφ όρου ζωής) - Εξατμιση Wings Titanium Carbon (830 ευρω , τοποθετηθηκε 12-11-18), δινεται και η εργοστασιακη. -Καπακια αλουμινιου δοχειων φρενου εμπρος- πισω (45 ευρω) - Πληρως ενημερωμενο βιβλιο σερβις , τελευταιο πραγματοποιημενο στις 12/9/18 , επομενο σερβις στα 30000 χλμ - Ελαστικα αλλαγμενα στις 17000 χλμ. - Η μπαγκαζιερα που φαινεται στις φωτογραφιες ΔΕΝ πωλειται. - Φυσικά δεκτός ΟΠΟΙΟΣΔΗΠΟΤΕ έλεγχος. - Αγορασμένο απο την αντιπροσωπεία της KTM στην Πάτρα. - Φυλασσεται σε κλειστο γκαραζ . - ΔΕΚΤΕΣ ΑΝΤΑΛΛΑΓΕΣ - ΔΕΚΤΗ ΧΡΗΜΑΤΟΔΟΤΗΣΗ - Παρακαλω μονο σοβαρες προτασεις. Υπαρχουν και αλλες αγγελιες να κοιταξετε , με 3πλασια χλμ , εισαγομενα το 2016 απ το εξωτερικο κλπ ... - Η τιμη 11500 ειναι ΧΩΡΙΣ τα εξτρα , με ολα τα παραπανω εξτρα διαμορφωνεται στα 12500. - Update1 : Τοποθετηθηκε καινουργια μπαταρια λιθιου Skyrich Plus αξιας 125 ευρω στις 28/2/19 - Update2 : H μηχανη εχει νανοκεραμικη προστασια απο τις 15/3/19 - Less - "}