{"query": {"url": "https://www.car.gr/21392410-yamaha-yzf-r6", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095047}, "title": "Yamaha YZF-R6  '08", "ad_id": "21392410", "ad_data": {"Make/Model": "Yamaha YZF-R6 '08", "Classified number": "21392410", "Price": "€6.200", "Category": "Bike - Super Sport", "Registration": "1 / 2008", "Mileage": "20,000 km", "Fuel type": "Gasoline", "Cubic capacity": "599 cc", "Power": "127 bhp", "Color": "Dark blue", "Previous owners": "2", "Modified": "2 days", "Times clicked": "756", "Short link": "www.car.gr/21392410", "Telephone": "+30 2105561166"}, "ad_seller": {"Dealer": "ZenOne Racing", "Address": "ΛεωφόροςΑλίμου76", "City": "ΑΡΓΥΡΟΥΠΟΛΗ", "": "+30 2105561166", "Dealer page": "https//zenone.car.gr/", "Website": "http//www.zen1one.com", "Open hours": "Δευτέρα έως Παρασκευή 1000 έως 1900\nΣάββατο 1000 εως 1500"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "YZF-R6"}, "extras": ["Credit card-Visa accepted"], "description": "Αγορασμένη δεύτερο χέρι το 2012 αρχικά για βόλτες στο δρόμο και μερικά trackdays, αργότερα αποκλειστικά για πίστα με συμμετοχές στο Πανελλήνιο πρωτάθλημα ταχύτητας τα τελευταία τέσσερα χρόνια. - Ο κινητήρας είναι εργοστασιακός αλλά βελτιωμένος στα σημεία με γνώμονα την αύξηση της απόδοσης αλλά με χαμηλά κόστης συντήρησης. Συντηρημένος με βάση ώρες λειτουργίας, με εργοστασιακούς εκκεντροφόρους αλλά με βελτιωμένη ροϊκά κεφαλή. Απόδοση 126.5 άλογα στη ρόδα, στόκ R6 με ίδια εξάτμιση και πρόγραμμα στον εγκέφαλο στο ίδιο δυναμόμετρο ~119. - Παρακάτω λίστα με τις βελτιώσεις που συνοδεύουν τη μοτ/τα - Akrapovic Racing 4-1 με τελικό Racetech - MWR wsbk φίλτρο αέρα - Δισκόπλακες Brembo supersport 310mm - Μπροστινό με Ohlins ελατήρια και ravalving Ohlins - Πίσω ανάρτηση Mupo - Αμορτισέρ τιμονιού Ohlins - Κύριο ψυγείο μεγαλωμένο με πρόσθετο ψυγείο \"σάντουϊτς\" - Δεύτερο ψυγείο νερού στην καρίνα με Samco κολάρα - Μανέτες σπαστές, ποδοστήρια Gilles, τιμόνια Harris, μανιτάρια Harris/R&G, καπάκια μοτέρ GBRacing - Quick shifter IRC - Χατρογράφιση στον εργοστασιακό εγκέφαλο - πολλά άλλα μικρότερα ανταλλακτικά & αξεσουάρ - Η μοτοσυκλέτα είναι σε διαδικασία προετοιμασίας, ωστόσο μπορείτε να τη δείτε απο κοντά στις εγκαταστάσεις της εταιρείας μας. Δυνατότητα χρηματοδότησης ή πληρωμής με πιστωτική. - Για περισσότερες πληροφορίες στα τηλέφωνα της εταιρείας - Less - "}