{"query": {"url": "https://www.car.gr/16965961-ktm-990-super-duke", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097406}, "title": "KTM 990 Super Duke  '09", "ad_id": "16965961", "ad_data": {"Make/Model": "KTM 990 Super Duke '09", "Classified number": "16965961", "Price": "€6.500", "Category": "Bike - Naked", "Registration": "1 / 2009", "Mileage": "66,000 km", "Fuel type": "Gasoline", "Cubic capacity": "990 cc", "Power": "125 bhp", "Color": "Black", "Previous owners": "1", "Modified": "2 minutes", "Times clicked": "1281", "Short link": "www.car.gr/16965961", "Telephone": "None"}, "ad_seller": {"Name": "Στεφανος", "Address": "ΧΑΛΑΝΔΡΙP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "990 Super Duke"}, "extras": ["Cast wheels", "Electric starter", "Exhaust Special", "Four-stroke engine", "Sidestand"], "description": "Το μηχανάκι είναι μοντέλο του 2008 με πρώτη άδεια το 2009. - Δεύτερο χέρι τα χιλιόμετρα έχουν γίνει από τον πρώτο ιδιοκτήτη σε ταξίδια κυρίως. - Αλλαγή λαδιών γίνεται κάθε 2.000-2.500χλμ αυστηρά με motorex power synth. - Από το μεγάλο σέρβις σε εξουσιοδότημενο συνεργείο KTM στα 64.000 χλμ έγιναν : - Φίλτρα, λάδια ,μπουζί - Αλλαγή φίλτρο λαδιού - Αλλαγή φίλτρο αέρα - Αλλαγή Παραφλου - Ρύθμισμα Βαλβίδες - Αλλαγή υγρά φρενών και συμπλέκτη - Μπήκε το κιτακι με τις τάπες που καταργεί το SAS της ΚΤΜ(καταργει τις επιστροφες των καυσαεριων που εχει εργοστασιακα για να περναει προδιαγραφες ρυπων (euro) και δινει λιγο περισσοτερο ''νευρο'' στον κινητηρα) - Σέρβις στα μπροστινά (λάδια-τσιμούχες) - Τακάκια μπρος-πίσω - Τα λάδια του κινητήρα έχουν αλλαχτεί στις 66.000 χλμ ξανα. - (Όλα τα service έχουν γίνει σε εξουσιοδοτημένο συνεργείο στην KTM στη Ν.ιωνια Νταής Θωμάς και από μένα και από τον προηγούμενο ιδιοκτήτη) - Από extra φοράει: - Φίλτρο αέρα Κ&Ν - Προγράμμα στον εγκέφαλο (απο την ΚΤΜ) - ΟΛΟΚΑΙΝΟΥΡΓΙΑ Τελικά akrapovic με υψιλον - μανιτάρια στους τροχούς - Όργανο μέτρησης θερμοκρασίας νερού ψηφιακό TRAILTECH - Το μηχανάκι πωλείται χωρίς το σταμπιλιζατερ που φαίνεται στις φωτογραφίες. - Υπάρχουν όλα τα εργοστασιακά πράγματα τα οποία θα δωθουν μαζι! - Πληρωμένα τα τέλη κυκλοφορίας. - Το μηχανάκι έχει περάσμενο ΚΤΕΟ μέχρι τις 17 Ιανουαρίου 2021. - Less - "}