{"query": {"url": "https://www.car.gr/11555395-daytona-r250", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100970}, "title": "Daytona  R250 '17", "ad_id": "11555395", "ad_data": {"Make/Model": "Daytona R250 '17", "Classified number": "11555395", "Price": "€3.195", "Category": "Bike - Naked", "Registration": "10 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "25 bhp", "Color": "Blue", "Modified": "21 days", "Times clicked": "813", "Short link": "www.car.gr/11555395", "Telephone": "+30 2461039664"}, "ad_seller": {"Dealer": "MOTOKINISI", "Address": "ΦΙΛΙΠΠΟΥΒ17", "City": "ΚΟΖΑΝΗ", "": "+30 2461039664", "Fax": "+30 2461039664", "Dealer page": "https//tzellos-motokinisi.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Daytona", "model": "Daytona  R250 '17 - € 3.195 EUR"}, "extras": [], "description": "Ένα πραγματικό διαμάντι κυκλοφορεί μέσα από το δίκτυο της DAYTONA και είναι το R-250 - Οι τεχνικές προδιαγραφές και ο εξοπλισμός του R-250 δύσκολα συναντώνται ακόμη και στη μεγαλύτερη κατηγορία των naked μοτοσικλετών. - Με εξαιρετική σχεδίαση και έντονες δυναμικές γραμμές, το R-250 απευθύνεται σε κοινό που έχει αλλά και αναζητά ολοκληρωμένη εμπειρία οδήγησης μοτοσικλέτας. - ΚΙΝΗΤΗΡΑΣ\tΤετράχρονος - ΚΥΛΙΝΔΡΟΙ/ΒΑΛΒΙΔΕΣ\t1 / 4 - ΤΡΟΦΟΔΟΣΙΑ\tEFI - ΙΣΧΥΣ\t25 PS/8000 rpm - ΡΟΠΗ\t23 Nm/6500 rpm - ΦΡΕΝΑ ΕΜΠΡΟΣ\tΔίσκος 260mm + ABS - ΦΡΕΝΑ ΠΙΣΩ\tΔίσκος 200mm + ABS - ΕΜΠΡΟΣΘΙΟ ΕΛΑΣΤ.\t110/70-17 - ΟΠΙΣΘΙΟ ΕΛΑΣΤ.\t150/55-17 - ΨΥΞΗ\tAερο-ελαιόψυκτο - ΜΕΤΑΔΟΣΗ\t6 Ταχύτητες - ΕΚΚΙΝΗΣΗ\tΜίζα - ΒΑΡΟΣ\t159 kg - ΡΕΖΕΡΒΟΥΑΡ\t13.5 lt - ΚΑΤΑΝΑΛΩΣΗ\t3.17 l/100km (Euro4) - Πίσω – εμπρός δισκόφρενα μαργαρίτα εφοδιασμένα με ABS σύστημα 9.1M της BOSCH Γερμανίας - Αθόρυβος σύγχρονος κινητήρας χαμηλών τριβών προσφέρει καλύτερες επιταχύνσεις στη μοτοσικλέτα - Ενισχυμένο ψαλίδι από χυτό αλουμίνιο προσδίδει καλύτερο έλεγχο και χειρισμό - Monoshock πίσω ανάρτηση πολλαπλών ρυθμίσεων επιτυγχάνει μεγαλύτερη σταθερότητα στην οδήγηση σε υψηλές ταχύτητες και άνεση στις χαμηλότερες - Σέλα εργονομικής σχεδίασης από υλικό υψηλής αντοχής - Χειριστήρια με μεγάλους διακόπτες και κρυφό φωτισμό! - Αναδιπλούμενες και ρυθμιζόμενες μανέτες - Αντίβαρα τιμονιού - Πρακτική ψηφιακή οθόνη με πολλαπλές & σαφείς ενδείξεις με απαλό φωτισμό - Αναδιπλούμενοι καθρέφτες - LED πίσω φωτιστικά, θέσης και φλας - Less - "}