{"query": {"url": "https://www.car.gr/11091694-bmw-r-1150-gs-abs-full-extra", "type": "CAR_ADDE", "trial_count": 10, "last_processed": 1553093120}, "title": "Bmw R 1150 GS ABS Full Extra '00", "ad_id": "11091694", "ad_data": {"Make/Model": "Bmw R 1150 GS ABS Full Extra '00", "Classified number": "11091694", "Price": "€3.500", "Category": "Bike - On/Off", "Registration": "4 / 2000", "Mileage": "84,600 km", "Fuel type": "Gasoline", "Cubic capacity": "1,130 cc", "Power": "85 bhp", "Color": "Silver (Metallic)", "Kteo to": "01 / 2021", "Previous owners": "2", "Modified": "5 hours", "Times clicked": "10095", "Short link": "www.car.gr/11091694", "Telephone": "None"}, "ad_seller": {"Name": "Βαγγέλης", "Address": "ΗΡΑΚΛΕΙΟP.ΗΡΑΚΛΕΙΟΥ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1150 GS"}, "extras": ["ABS", "Alarm", "Cargo Rack", "Catalyst", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Lights Xenon", "Remote Control", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα"], "description": "Πωλείται BMW R 1150 GS ελληνικής αντιπροσωπείας, ατρακάριστη από ιδιώτη σε πολύ καλή κατάσταση λόγω αλλαγής κατηγορίας. Με λίγα χιλιόμετρα ~84.500χλμ. και προσεγμένη με όλα τα service της στην ώρα τους σε εξουσιοδοτημένο συνεργείο της BMW. - Διαθέτει 3 Βαλίτσες BMW γνήσιες (2 πλαϊνές και 1 κεντρική) - (μόνο αυτές κόστισαν ~1500€) Πωλείται και χωρίς αυτές στα €3500. - Συναγερμός SpyBall (δίδεται μαζί με 2 remote controls). - Xenon φώτα (μεγάλη και μικρή σκάλα). - LED Flash. - Προβολείς ομίχλης Hella με λάμπες αλογόνου. - Γνήσιο δερμάτινο Bugster στο ντεπόζιτο με Tank-bag. - Καινούρια λάστιχα (φορέθηκαν πριν 200χλμ.) Michelin Anakee 2 (κατασκευής 2017). - Γενικό Service πριν 1 μήνα. - Νέα μπαταρία Exide 19ah AGM GEL που φορέθηκε 11/4/2018 αξίας 100€. - Ιστορικό: Έχουν αλλαχθεί πριν ~15.000χλμ δίσκοι & πλατό (επόμενη αλλαγή μετά από 100.000χλμ με κανονική χρήση). - Έχει αλλαχθεί η μπίλια του Telelever μπροστά πριν 1 χρόνο για προληπτικούς λόγους. - Έχει αλλαχθεί το \"μάτι\" για όσους γνωρίζουν πριν 2 χρόνια. - Η μηχανή κυκλοφορεί κανονικά από όταν αγοράστηκε μεταχειρισμένη τον Ιούνιο του 2010, σχεδόν καθημερινά. - Δεν έχει κανένα θέμα αξιοπιστίας ή άλλο πρόβλημα. - Είναι εργοστάσιο, ποτέ δεν έχει γίνει καμία μετατροπή ή κάτι ενάντια στον κατασκευαστή. Ποτέ δεν έχει μπει άλλη εξάτμιση και δεν έχει πειραχτεί εγκέφαλος ή ότι άλλο κάνουν όσοι θέλουν περισσότερες επιδόσεις. Η μηχανή δουλεύει τέλεια σαν ρολόϊ. - Δεν θέλει τίποτα, ούτε ευρώ, έτοιμη για τον νέο ιδιοκτήτη. - Για όσους γνωρίζουν από μηχανές, θα καταλάβουν όταν τη δούν από κοντά. - Δεκτός έλεγχος σε οποιοδήποτε εξουσιοδοτημένο κατάστημα/service για BMW. - Ανταλλαγή μόνο με BMW F800 GS και διαφορά από μένα όσο προκύψει. - Τηλεφωνήματα από απόκρυψη δεν θα απαντηθούν. - Μόνο σοβαρές προτάσεις παρακαλώ. - Ώρες επικοινωνίας, 9πμ-11μμ καθημερινά. - Less - "}