{"query": {"url": "https://www.car.gr/16396606-bmw-f-800-gs-gt", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095085}, "title": "Bmw F 800 GS GT '15", "ad_id": "16396606", "ad_data": {"Make/Model": "Bmw F 800 GS GT '15", "Classified number": "16396606", "Price": "€9.200", "Category": "Bike - Sport Touring", "Registration": "12 / 2015", "Mileage": "14,900 km", "Fuel type": "Gasoline", "Cubic capacity": "798 cc", "Power": "90 bhp", "Color": "Black (Metallic)", "Liters/100km": "4.3 (Μικτό)", "Modified": "2 days", "Times clicked": "1478", "Short link": "www.car.gr/16396606", "Telephone": "None"}, "ad_seller": {"Name": "Αλέξανδρος", "Address": "ΒΟΛΟΣP.ΜΑΓΝΗΣΙΑΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "F 800 GS"}, "extras": ["ABS", "Alarm", "Cast wheels", "Centerstand", "Exhaust Special", "Gelatin", "Heated Handguards", "Led lights", "Service Book", "TCS-TractionControl", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Full extra -Πακέτο COMFORT - Υπολογιστή οχήματος - Κεντρικό σταντ - Θερμαινόμενα Grips - Βάσεις πλαϊνών βαλιτσών -Πακέτο SAFETY - ASC (Αυτόματος Έλεγχος Σταθερότητας) - ESA (Ηλεκτρονική Ρύθμιση Ανάρτησης) - RDC (έλεγχος πίεσης ελαστικών) - Πρόσθετος εξοπλισμός: - Εργοστασιακός συναγερμός - Πλαϊνές βαλίτσες bmw sport με εσωτερικές τσάντες. Ξεκλείδωμα με το κλειδί της μηχανής - Top case Givi v47 με μαξιλαράκι πλάτης (χωράει 2 full face κράνη) - Σέλα comfort - Σπορ τελικό Akrapovič τιτανίου - Φλας LED - Πίσω φως LED - Δεύτερη ψηλότερη ζελατίνα τουρισμού Puig - Φτερό πίσω τροχού Puig για προστασία της ανάρτησης - Μπροστινή σίτα προστασίας R&G - Ρυθμιζόμενo σποιλερ ζελατίνας - Cruise control Kaoko - Φίλτρο αέρος K&N - Χωρίς πολλά λόγια, μια ποιοτική μηχανή όπως φαίνεται από τα έξτρα που φοράει αξίας 2.500€. - Τα Σέρβις πραγματοποιούνται πολύ πριν της ώρας τους στην επίσημη αντιπροσωπεία. Ευλαβική συντήρηση με εξειδικευμένα προϊόντα φροντίδας. Φυλασσόμενη σε κλειστό πάρκινκ. Δεν έχει βγει ποτέ σε βροχή, ακόμα και το πλύσιμο της γίνεται χωρίς νερό. Λίγα χιλιόμετρα, μηδενικά σε πόλη. Άριστη, δεν χρειάζεται τίποτα για πάρα πολλά χιλιόμετρα. Δίνεται γιατί δεν χρησιμοποιείται λόγω προβλήματος υγείας. - Τελευταίο σέρβις στις 15/1/2019, τέλη 2019 πληρωμένα. - Επικοινωνία 8:00 - 15:00 - Less - "}