{"query": {"url": "https://www.car.gr/16578928-bmw-k-1600-gt", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101400}, "title": "Bmw K 1600 GT  '13", "ad_id": "16578928", "ad_data": {"Make/Model": "Bmw K 1600 GT '13", "Classified number": "16578928", "Price": "€17.900", "Category": "Bike - Sport Touring", "Registration": "9 / 2013", "Mileage": "17,366 km", "Fuel type": "Gasoline", "Cubic capacity": "1,600 cc", "Power": "160 bhp", "Color": "White (Metallic)", "Previous owners": "1", "Modified": "23 days", "Times clicked": "1320", "Short link": "www.car.gr/16578928", "Telephone": "None"}, "ad_seller": {"Name": "Κωνσταντίνος", "Address": "ΓΛΥΦΑΔΑP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "K 1600 GT"}, "extras": [], "description": "Εξοπλισμός - BMW Motorrad Integral ABS - DTC (δυναμικός έλεγχος πρόσφυσης) - Cruise control - Αβαθμίδωτη ρυθμιζόμενη ηλεκτρική ζελατίνα - Ρυθμιζόμενες μανέτες φρένου και συμπλέκτη - Θερμαινόμενα Grips και σέλες - Σέλα δύο τμημάτων, ρυθμιζόμενο ύψος σέλας αναβάτη - Ενσωματωμένο κλείδωμα ανάφλεξης και τιμονιού - Σχάρα αποσκευών - 2 Πλευρικές βαλίτσες, με καπάκια βαλίτσας στο χρώμα της μοτοσικλέτας και 2 βαλίτσες εσωτερικές υφασμάτινες BMW - 1 Πίσω κεντρική βαλίτσα καπάκι βαλίτσας στο χρώμα της μοτοσικλέτας - 1 Tank Bag - 2 Θήκες αποθήκευσης που κλειδώνουν - Κεντρικό σταντ - Multi-Controller - Αυτο-ενεργοποίηση του συμπλέκτη που απαιτεί ελάχιστη δύναμη - 3 τρόποι οδήγησης: \"Rain\" \"Road\" και \"Dynamic\" - Πίνακας οργάνων με τόνο χρωμίου και έμμεσο φωτισμό επιλογής - Δύο πρίζες - Δίαυλος CAN με σύστημα μονής γραμμής (Single Wire System, SWS) - Ηλεκτρονικό immobilizer - Διεπαφή διάγνωσης - Σύστημα φώτων προειδοποίησης, λευκά φλας LED και πίσω φως LED - Φώτα ημέρα LED - Προβολείς Xenon - Προβολείς ομίχλης led BMW. - Κάγκελα BMW. - Ενδειξη πίεσης ελαστικών - Ηλεκτρονικά ρυθμιζόμενες αναρτήσεις - Ραδιόφωνο & μουσική από USB & AUX. - Συναγερμός BMW. - Κεντρικό ηλεκτρικό κλείδωμα moto,τάπας ρεζερβουάρ, βαλιτσών και μικροθηκών. - Hill assist. - GPS Navigator BMW - Χωνευτή βάση GPS Navigator - ADAPTIVE HEADLIGHT (φώτα που στρίβουν στο εσωτερικό της στροφής) - RDC - Συναγερμός BMW - Shifter - Κάγκελα - Hill Start - Φυλασσόμενο σε γκαράζ σε άριστη κατάσταση - Less - "}