{"query": {"url": "https://www.car.gr/19330873-ktm-smt-990-abs-full-extra", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102849}, "title": "KTM SMT 990 ABS FULL EXTRA '14", "ad_id": "19330873", "ad_data": {"Make/Model": "KTM SMT 990 ABS FULL EXTRA '14", "Classified number": "19330873", "Price": "€10.500", "Category": "Bike - Sport Touring", "Registration": "10 / 2014", "Mileage": "25,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "120 bhp", "Color": "Orange (Metallic)", "Kteo to": "10 / 2020", "Previous owners": "1", "Modified": "35 days", "Times clicked": "2104", "Short link": "www.car.gr/19330873", "Telephone": "None"}, "ad_seller": {"Name": "ΜάριοςΚ.", "Address": "ΘΕΣΣΑΛΟΝΙΚΗP.ΘΕΣΣΑΛΟΝΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "SMT 990"}, "extras": ["ABS", "Alarm", "Cargo Rack", "Cast wheels", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Exhaust Special", "Exhibition", "Gelatin", "Injection", "Led lights", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα"], "description": "Πρώτη άδεια 2014 - μοντέλο 2012 - Ατρακάριστο - Κάνει ένα ταξίδι το χρόνο - Σχολαστικό σέρβις πριν την ώρα του - Καινούργια λάστιχα bridgestone s21 μπροστά s20 πίσω - Καινούργια αλυσίδα regina χρυσή - γρανάζια renthal - Καινούργια τακάκια sbs - υγρά φρένων - Εξατμίσεις akrapovich με το πρόγραμμα - Φίλτρο DNA - Πολλά ανοδιωμένα extra ktm - Συναγερμός KTM ΜΕΤΑ - Μανιτάρια μοτέρ - Μανιτάρια τροχών - Βίδες για σταντ - Επέκταση στο στηριχτήρι - Ζελατίνα puig - Φλας led από το 1290 - Φώτα led - Ποδιά μοτέρ γνήσια ktm - Σταντ κεντρικό γνήσιο ktm - Τριβάλιτσο γνήσιο ktm με αποσπώμενα κάγκελα με κλειδί και εσωτερικές βαλίτσες - Tank bag γνήσιο ktm - Σχάρα sw-motech - Σίτα ψυγείου - Βάση gps RAM - Πίσω φτερό - Μπροστινή επέκταση φτερού - Αληθινά χιλιόμετρα πέρασε ΚΤΕΟ τον Οκτώβρη - Βιβλίο σέρβις αντιπροσωπείας και online - Μόνο σοβαρές προτάσεις - όχι ανταλλαγές - τιμή χωρίς παζάρια με όλα τα έξτρα και τα μανίσια - Tο μηχανάκι φοράει μανίσιο τον γνωστό κινητήρα από το adventure, - wp αναρτήσεις, brembo φρένα και marchesini ζάντες. - Απευθύνεται σε κάποιον που θέλει να πάρει έτοιμο μηχανάκι, - στημένο για ταξίδι αλλά και αισθητικά για βόλτα, χωρίς να δώσει επιπλέον χρήματα. - Υπάρχουν και φθηνότερα προηγούμενα μοντέλα χωρίς abs και χωρίς τόσα extra. - Η αξία του φαίνεται στις φωτογραφίες και διαπιστώνεται από κοντά. - Less - "}