{"query": {"url": "https://www.car.gr/19497393-ktm-200-duke-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094637}, "title": "KTM 200 Duke ABS '13", "ad_id": "19497393", "ad_data": {"Make/Model": "KTM 200 Duke ABS '13", "Classified number": "19497393", "Price": "€2.700", "Category": "Bike - Naked", "Registration": "9 / 2013", "Mileage": "34,100 km", "Fuel type": "Gasoline", "Cubic capacity": "200 cc", "Power": "26 bhp", "Color": "Orange", "Kteo to": "07 / 2019", "Liters/100km": "3 (Μικτό)", "Modified": "1 day", "Times clicked": "721", "Short link": "www.car.gr/19497393", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "200 Duke"}, "extras": ["ABS", "Cast wheels", "Four-stroke engine", "Gelatin", "Injection", "Service Book", "Sidestand", "Top Box-Μπαγκαζιέρα"], "description": "Πρόκειται για την έκδοση με ABS, μην κοιτάτε αυτά που δεν έχουν, δεν αξίζει για λίγο φτηνότερη τιμή. - ΟΛΟΚΑΙΝΟΥΡΙΑ ελαστικά, φορεμένα 18 Ιανουαρίου 2019. Τα Bridgestone S20 Evo, μπρος-πίσω κόστους 180 ευρώ. - Όλα τα service έχουν γίνει σε εξουσιοδοτημένο συνεργείο KTM, με το τελευταίο τον Οκτώβριο του 2018 στα 30.000km. Είναι όλα γραμμένα στο βιβλίο service. Μαζί φυσικά δίνεται και το manual της μηχανής. - Επίσης έχει καινούρια μπαταρία από τις 21 Δεκεμβρίου 2018. - Από έξτρας δεν έχω τίποτα σπουδαίο, μόνο κάτι tank pads τα οποία είναι πολύ χρήσιμα για γάντζωμα πάνω στο ντεπόζιτο και καλύτερο έλεγχο στις στροφές αλλά και ξεκούρασμα των χεριών για πιο χαλαρό κράτημα του τιμονιού. - Υπάρχει και μια μεγαλύτερη ζελατίνα, που κόβει μεν τον αέρα αλλά χαλάει την εμφάνιση, όποιος πάρει το μηχανάκι του την δίνω μαζί χωρίς εξτρά κόστος. - Πληρωμένα τέλη κυκλοφορίας του 2019, περασμένο ΚΤΕΟ μέχρι 07-2019. - Τιμή 2.700 ευρώ, συζητήσιμη σε λογικά πλαίσια. Δε βιάζομαι να το πουλήσω, γιαυτό και έβαλα νέα λάστιχα, εφόσον θα το χρησιμοποιώ μέχρι να πουληθεί. - Δίνεται η επιλογή με 150 ευρώ ακόμα να πάρετε και το πακέτο σχάρα-μπαγκαζιέρα-μαξιλαράκι, που φαίνονται μόνο στην τελευταία φωτογραφία. - Σχάρα: Givi SR7701 που είναι specific για το μηχανάκι. - Μπαγκαζιέρα: Givi E470 Simply III χωρητικότητας 47 λίτρων, 2 full face κράνη τα παίρνει κανονικότατα. - Μαξιλαράκι: Givi E110, είναι specific και ταιριάζει μόνο στην Ε470. - Σχάρα-μπαγκαζιέρα-μαξιλαράκι κάνουν συνολικά 250 ευρώ καινούρια, μπορείτε να δείτε τις τιμές στο skroutz. - Αυτά, ελπίζω να το πάρει κάποιος να το αγαπήσει και να το προσέχει όπως και γω. Πραγματικά δε θέλει τίποτα άλλο το μηχανάκι αυτή τη στιγμή. - Less - "}