{"query": {"url": "https://www.car.gr/17284992-honda-crf-250r", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102656}, "title": "Honda CRF 250R  '05", "ad_id": "17284992", "ad_data": {"Make/Model": "Honda CRF 250R '05", "Classified number": "17284992", "Price": "€2.200", "Category": "Bike - Motocross", "Registration": "5 / 2005", "Mileage": "100 km", "Fuel type": "Gasoline", "Cubic capacity": "250 cc", "Power": "42 bhp", "Color": "Red", "Modified": "33 days", "Times clicked": "287", "Short link": "www.car.gr/17284992", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CRF 250R"}, "extras": [], "description": "CRF 250 μοντελο 2005 αγορασμενο το Μαιο του 2006 απο εμενα τον πρωτο ιδιοκτητη - υπαρχουν οι αποδειξεις αγορας και τα χαρτια τελωνιου στο οναμα μου απο τον Σαρακακη. - Εχει 110 ωρες απο ΚΑΙΝΟΥΡΓΙΟ. - Ειναι ακριβως οπως στις φωτογραφιες - Συντηρημενο σχολαστικα - Αλλαξε το εμβολο της κουτας στις 80 ωρες - ΜΕταλλικο φιλτρο λαδιων - Καινουργια λαστικα GEOMAX εμπρος - πισω - Αλλαγη τσιμουχες - ξυστρες - λαδια μπροστα αναρτησεων - Αλυδιδα ΕΚ Heavy Duty - Γραναζια μπρος πισω ΚΑΙΝΟΥΡΓΙΑ - Καδενα εκκεντροφορου γνησια - Υπαρχουν ολα οσα αλλαχτηκαν κρατημενα - Περνει μπροστα αμεσως και λειτουργει αψογα χωρις θορυβους και καμμενα λαδια - Δεν λειπει τιποτα απο πανω του και τα παντα πανω του (πλαστικα - βιδες ) ειναι γνησια ακομα και τα χερουλια - το μονο που αλλαχτηκε ειναι ο πισω δισκος φρενου (υπαρχει και ο δικος του) - Ειναι μια μοτοσυκλετα που ΠΡΑΓΜΑΤΙΚΑ δεν δουλεψε πολυ και μονο για χομπυ. - Και ο κινητηρας της ΔΕΝ εχει κατεβει ΠΟΤΕ απο πανω. μονο ανοιχτηκε για αλλαγη εμβολου και καδενας εκκεντροφορου - Θα δωθει με την κουτα και το βιβλιο. - Πωληται λογω ελλειψης χρονου και οικογενειακων υποχρεωσεων και οχι λογω αναγκης χρηματων, γι αυτο παρακαλω οχι ασκοπα - τηλεφωνα με εξευτελιστικα παζαρια. - Οχι ανταλλαγες - Ξερω οτι υπαρχουν αντιστοιχες μοτοσυκλετες ιδιας περιοδου σε χαμηλοτερες τιμες αλλα καμια σε τετοια κατασταση. - Δυνατοτητα αποστολης σε ολη την Ελλαδα με μεταφορικη. - τηλεφωνα σε λογικες ωρες για περισσοτερες λεπτομερειες - Less - "}