{"query": {"url": "https://www.car.gr/20209623-triumph-street-triple-675", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098325}, "title": "Triumph Street Triple 675  '10", "ad_id": "20209623", "ad_data": {"Make/Model": "Triumph Street Triple 675 '10", "Classified number": "20209623", "Price": "€5.000", "Category": "Bike - Naked", "Registration": "8 / 2010", "Mileage": "35,551 km", "Fuel type": "Gasoline", "Cubic capacity": "675 cc", "Power": "106 bhp", "Color": "White", "Kteo to": "10 / 2020", "Liters/100km": "6 (Εντός)/5 (Εκτός)/5 (Μικτό)", "Previous owners": "1", "Modified": "10 days", "Times clicked": "784", "Short link": "www.car.gr/20209623", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Triumph", "model": "Street Triple 675"}, "extras": ["Exhaust Special", "Gelatin", "Greek Dealership", "Injection", "Remote Control", "Service Book", "Trip computer"], "description": "Μοναδική κατάσταση, εμφανισιακά και μηχανικά. - Αγοράστηκε τον 4/2017 από πρώτο χέρι με 29.000 χλμ. Διαθέτει βιβλίο εργασιών. - Στα 31.000 χλμ (01/2018) πραγματοποίησα σέρβις στο μπροστινό με αλλαγή στα λάδια, στις τσιμούχες και τις ξύστρες. - Στα 32.500 χλμ (04/2018) έγινε αλλαγή ελαστικών (Bridgestone S20 EVO). Είναι ολοκαίνουρια. - Στα 33.500 χλμ (07/2018) έγινε αλλαγή λαδιών και φίλτρου λαδιού. (από την πρώτη μέρα χρησιμοποιούνται λάδια Castrol Power 1 Racing 10-40, όπως συστήνει ο κατασκευαστής). - Στα 35.300χλμ (01/2019) έγινε αλλαγή μπαταρίας. - Η μηχανή δεν έχει παρουσιάσει ποτέ κανένα πρόβλημα και η συντήρησή της γίνεται by the book. - Έξτρα εξοπλισμός: - Arrow εξατμίσεις - Μασκάκι μπροστά - Καρίνα προστασίας - Χειρολαβή συνεπιβάτη - Βάσεις για πλαϊνές βαλίτσες της GIVI - Μανιτάρια προστασίας μπροστινού τροχού και πίσω τροχού της R&G Racing - Μανιτάρια προστασίας πλαισίου της LSL - Καπάκια προστασίας κινητήρα της R&G Racing - Συναγερμός (Υπάρχουν και τα 2 κλειδιά και 2 τηλεχειριστήρια για το συναγερμό) - Πωλείται λόγω 2ου παιδιού και καθόλου χρόνου. Στην τιμή συμπεριλαμβάνεται το κόστος μεταβίβασης. Δε χρειάζεται απολύτως τίποτα. - Less - "}