{"query": {"url": "https://www.car.gr/20553139-honda-cx-500-cx500", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101255}, "title": "Honda CX 500 CX500 '82", "ad_id": "20553139", "ad_data": {"Make/Model": "Honda CX 500 CX500 '82", "Classified number": "20553139", "Price": "€1.890", "Category": "Bike - Custom", "Registration": "1 / 1982", "Mileage": "25,000 km", "Fuel type": "Gasoline", "Cubic capacity": "500 cc", "Power": "55 bhp", "Color": "Bordeaux", "Liters/100km": "3 (Εντός)/3 (Εκτός)/3 (Μικτό)", "Previous owners": "1", "Modified": "2 hours", "Times clicked": "564", "Short link": "www.car.gr/20553139", "Telephone": "None"}, "ad_seller": {"Name": "Stef", "Address": "ΝΕΑΠΕΝΤΕΛΗP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "CX 500"}, "extras": ["Antique-Classic", "Car Exchange", "Cargo Rack", "Cast wheels", "Centerstand", "Exchange with Boat", "Exchange with Moto accepted", "Four-stroke engine", "Service Book", "Καρμπυρατέρ"], "description": " Η μηχανή είναι στη κατοχή μου από το 1990 από τον προηγούμενο κάτοχο, πληρωμένα τέλη του 2019, κλασικό (μπαίνει σε λέσχη κλασικής μοτοσικλέτας) - Σοβαρές προτάσεις - Ανταλλαγή με BMW650-800 η παπί η βεσπακι japan made 4 stroke, απο 2000+> η Σμαρτ η άλλο αμάξι μικρού κυβισμού και σε αρίστη κατάσταση αλλά ακούω και άλλες προτάσεις! - Το μηχανάκι είναι σπάνιο, εισαγωγή από Αμερική από έμενα το 1995 και χρήση μόνο στις διακοπές μου, έχει λίγα χιλ για την ηλικία του. Το παίρνεις και το φτιάχνεις όπως θέλεις η το κρατάς κλασικό όπως είναι για καθημερινή χρήση, όχι χαζές ερωτήσεις, η μηχανή είναι 35 χρονών σε αρίστη κατάσταση, σοβαρές προτάσεις! - Τα Σαμάρια δεν περιέχονται! - Οι άλλες φώτο (cafe racer) είναι ενδεικτικές! - Extra (Photos sto telos) - 1 τιμόνι καινούργιο αμερικανικό custom chrome 75 euro. - 1 δεύτερο ντεπόζιτο βενζίνας cx 500 original 100 euro. - 1 βιβλίο μηχανικού γνήσιο (service manual) 70 euro - και διάφορα άλλα ανταλλακτικά (φλας, βίδες, κλπ) δωρεάν στον αγοραστή. - Honda CX500 built 1981, first registered 1982.(USA) A later model unaffected by the cam tensioner problems from the 1979 model, this is a bike with a reputation for having a bullet proof engine, build with the American ASTM standards much better quality from the other world models! a liquid cooled v-twin with a maintenance free shaft drive! This has been my main vacation bike for coming to Greece from New York ones a year from 1995 to 2006 when i finally move. Regular maintains for storage as i am an engineer! and has never missed a beat! As you can see from the photos, very good condition albeit with some minor age related marks for a 35 year old bike, however, is reliable enough for daily use. Low mileage for her age! Got is from the first owner in 1990 with 8 k miles on it and now she is up only to 23 k kilometers regardless what the speedo says as i replaced back in 1997! Price is final! Look the Video ------> - Less - "}