{"query": {"url": "https://www.car.gr/17855122-yamaha-crypton-x", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096026}, "title": "Yamaha Crypton X '13", "ad_id": "17855122", "ad_data": {"Make/Model": "Yamaha Crypton X '13", "Classified number": "17855122", "Price": "€2.500", "Category": "Bike - Underbone", "Registration": "5 / 2013", "Mileage": "4,900 km", "Fuel type": "Gasoline", "Cubic capacity": "180 cc", "Power": "2 bhp", "Color": "Black (Metallic)", "Modified": "4 days", "Times clicked": "1356", "Short link": "www.car.gr/17855122", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Crypton"}, "extras": ["Cast wheels", "Centerstand", "Electric starter", "Exhaust Special", "Four-stroke engine", "Injection", "Led lights", "Lights Xenon", "Semiautomatic", "Sidestand", "Trip computer"], "description": "ΠΩΛΕΙΤΑΙ ΤΟ ΣΥΓΚΕΚΡΙΜΕΝΟ ΜΗΧΑΝΑΚΙ ΛΟΓΟ ΑΓΟΡΑΣ ΜΕΓΑΛΥΤΕΡΟΥ,ΒΡΙΣΚΕΤΑΙ ΣΕ ΑΡΙΣΤΗ ΚΑΤΑΣΤΑΣΗ ΚΑΘΩΣ ΕΙΝΑΙ ΠΛΗΡΕΣ ΛΕΙΤΟΥΡΓΙΚΟ. ΕΙΝΑΙ ΑΚΡΙΒΩΣ ΟΠΩΣ ΤΟ ΒΛΕΠΕΤΕ ΣΤΙΣ ΦΩΤΟΓΡΑΦΙΕΣ,ΔΕΚΤΟΣ Ο ΟΠΟΙΟΣΔΗΠΟΤΕ ΕΛΕΓΧΟΣ ΑΡΚΕΙ ΝΑ ΕΙΝΑΙ ΣΕ ΕΞΟΥΣΙΟΔΟΤΗΜΕΝΟ ΣΥΝΕΡΓΕΙΟ ΤΗΣ YAMAHA. - ΔΙΑΘΕΤΕΙ : - ΚΥΛΥΝΔΡΟ UMA 62mm - ΠΙΣΤΟΝΙ UMA 62mm - ΣΚΛΗΡΑ ΕΛΑΤΗΡΙΑ ΚΕΦΑΛΗΣ - ΕΚΚΕΝΤΡΟΦΟΡΟ ΜΑΥΡΟ UMA - ΓΡΑΝΑΖΙ ΧΡΟΝΙΣΜΟΥ - ΔΙΣΚΑΚΙΑ ΣΥΜΠΛΕΚΤΗ UMA ΣΚΛΗΡΑ (ΓΙΑ ΝΑ ΜΗΝ ΠΑΤΙΝΑΡΕΙ) - ΜΠΟΥΖΙ ΙΡΙΔΙΟΥ - ΜΠΕΚ ΨΕΚΑΣΜΟΥ ΚΟΚΚΙΝΟ UMA - ΣΩΜΑ INJECTION UMA - ΑΙΣΘΗΤΗΡΑΣ ΘΕΡΜΟΚΡΑΣΙΑΣ ΝΕΡΟΥ ΜΗΧΑΝΗΣ ΜΕ ΑΝΑΓΡΑΦΩΜΕΝΗ ΤΙΜΗ ΣΤΟ ΚΟΝΤΕΡ - ΠΡΟΓΡΑΜΜΑ ECU ΜΕ ΚΟΦΤΗ ΣΤΙΣ 12.950 RPM - ΤΕΛΙΚΟ RACETECH - ΛΑΙΜΟΣ ΤΙΤΑΝΙΟΥ - ΚΟΝΤΕΡ KOSO - ΔΙΑΚΟΠΤΗΣ ΦΩΤΩΝ 3 ΣΚΑΛΩΝ (ΣΒΗΣΤΑ-ΜΕΣΑΙΑ-ΠΟΡΕΙΑΣ) - ΦΩΤΑ ΞΕΝΟΝ - ΨΗΡΕΣ LED - ΦΑΝΑΡΙ ΠΙΣΩ ΜΕ ΕΝΣΩΜΑΤΩΜΕΝΑ ΤΑ ΦΛΑΣ ΜΕΣΑ ΚΑΙ ΜΕ ΦΩΤΙΖΟΜΕΝΟ ΛΟΓΟΤΥΠΟ ΤΗΣ YAMAHA - ΦΤΕΡΟ ΠΙΣΩ ΧΩΡΙΣ ΤΡΥΠΕΣ ΓΙΑ ΤΑ ΜΑΜΑ ΦΛΑΣ - ΔΑΓΚΑΝΑ RACING BOY ΕΞΑΠΙΣΤΟΝΗ - ΣΩΛΗΝΑΚΙ ΥΨΗΛΗΣ APIDO RACING - ΔΙΣΚΟΠΛΑΚΑ OVERSIZE BRAKING - ΤΟ ΜΗΧΑΝΑΚΙ ΕΧΕΙ ΣΥΝΟΛΟ 26.500km ΚΑΙ ΜΕ ΤΑ ΠΑΡΑΠΑΝΩ ΠΡΑΓΜΑΤΑ ΕΧΕΙ ΚΑΝΕΙ ΤΑ ΤΕΛΕΥΤΑΙΑ 4.900 - Η ΤΙΜΗ ΕΙΝΑΙ ΠΟΛΥ ΕΛΑΦΡΩΣ ΣΥΖΗΤΗΣΗΜΗ ΓΙΑ ΑΥΤΟ ΠΑΡΑΚΑΛΩ ΟΧΙ ΑΣΚΟΠΑ ΤΗΛΕΦΩΝΑ... - Less - "}