{"query": {"url": "https://www.car.gr/20775876-kawasaki-z-1000", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553103285}, "title": "Kawasaki Z 1000  '05", "ad_id": "20775876", "ad_data": {"Make/Model": "Kawasaki Z 1000 '05", "Classified number": "20775876", "Price": "€3.100", "Category": "Bike - Naked", "Registration": "5 / 2005", "Mileage": "80,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "130 bhp", "Color": "Black (Metallic)", "Kteo to": "12 / 2019", "Modified": "38 days", "Times clicked": "767", "Short link": "www.car.gr/20775876", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "Z 1000"}, "extras": ["Alarm", "Electric starter", "Exhaust Special", "Four-stroke engine", "Gelatin", "Injection", "Led lights", "Lights Xenon", "Sidestand"], "description": "Κινητήρας & επιδόσεις: - ECU flash by Nikolas Balogiannis (άνοιγμα 2ων πεταλούδων, ρύθμιση των αβάνς, ανέβασμα εργοστασιακού κόφτη) - Power Commander V για ρύθμιση μιγμάτων με απόδοση ~130hp στον τροχό - Dynojet Quick shifter (αλλαγή ταχυτήτων χωρίς χρήση συμπλέκτη ή κλείσιμο γκαζιού) - Ταπωμενο pair-valve για καλύτερη απόκριση γκαζιού - Ελεύθερο φιλτροκούτι - K&N φίλτρο αέρα - Τελικά και midpipes Race Guns hexagon black με ανοιγμένους λαιμούς (αφαιρεμένη εσωτερική επένδυση και πλέγμα) - Φρένα, μετάδοση & αναρτήσεις: - Τρόμπα φρένου Accossato Racing 19x18 - Σωληνάκια υψηλής Hel - Καινούριες δισκόπλακες φρένων (6mm πάχους) - EBC HH full μεταλλικά τακάκια - Revalve μπροστινής ανάρτησης με το kit της Öhlins (λάδια, τσιμούχες) - Revalve και ρύθμιση πίσω ανάρτησης με το kit της Öhlins (λάδια, τσιμούχες) - Χρυσή αλυσίδα DiD gold X-ring - JT γρανάζια (-1 δόντι μπροστά) - Ηλεκτρολογικά: - Εργοστασιακός συναγερμός Meta με εγγύηση εφόρου ζωής - Μπαταρία λιθίου Skyrich li-ion με ενδείξεις κατάστασης υγείας - Led μπροστινά φώτα 2x36w 6000k (μαζί δίνονται και Philips Diamond Vision καθώς και ένα kit Xenon) - Led ψείρα εμπρόσθιου φαναριού - Diamond shaped εμπρόσθια φλας - Led ψείρες φλας ουράς - Ελαστικά: - Dunlop Sport Smart 190/55 τριών μηνών (ημερομηνία παραγωγής 04/2018) - Αισθητικές παρεμβάσεις & περιφερειακά: - Pearl black ολικό βάψιμο στο χρώμα του Gen 2 - Πλαστικοποίηση εσωτερικού ρεζερβουάρ - 3D ανάγλυφα αυτοκόλλητα τεπόζιτου Kawasaki - Αερογραφία τάπας βενζίνης - Αερογραφία undertail φτερού - Tank pad Kawasaki green - Αυτοκόλλητα ουράς Z1000 - Υψηλότερος ανεμοθώρακας Kawasaki - Αντιολισθητικές σέλες - Φιμέ ζελατίνα φαναριού (ελαφρούς σκίασης) - Μονόσελο συνοδηγού Kawasaki - Τιμόνι Renthal black - Καρίνα - Φτερό πίσω τροχού - Σπαστή, ανοιγοκλειώμενη μανέτα συμπλέκτη zx10r - Bobbins πίσω τροχού για stand - Προστατευτικά μανιτάρια πλαισίου - Προστατευτικά μανιτάρια μπροστινού τροχού - Προστατευτικά μανετών GP carbon - Προστατευτική σίτα ψυγείου - Ποτηράκι υγρού φρένων - Γκαζιέρα ακριβείας - Χειρολαβές Barracuda racing - Αντίβαρα Barracuda - Στην μοτοσυκλέτα έχουν γίνει τα εξής σέρβις: - Ρυθμισμένες βαλβίδες (δεν χρειάζονται έλεγχο για τα επόμενα 20.000χλμ) - Εγκατάσταση μηχανικού τεντωτήρα καδένας μαζί με καδένα Kawasaki και γλύστρες (δεν θα χρειαστεί αλλαγή ξανά) - Καθαρισμός τρόμπας βενζίνης με υπερήχους και brake cleaner και αντικατάσταση μικρού φίλτρου κάθε 10.000χλμ (100ml στο check, 3bar σταθερά συμπιεσομετρημένο) - Καινούριοι δίσκοι συμπλέκτη Kawasaki τεσσάρων μηνών μαζί με ελατήρια Kawasaki και καθαρισμό καμπάνας - Καινούρια μπουζί Kawasaki - Καινούρια ρουλεμάν τιμονιού Kawasaki - Καινούριες ντιζες γκαζιού και συμπλέκτη - Λάδια Liqui Molly 10w-40 (η αλλαγή γινόταν κάθε 3.500χλμ) μαζί με φίλτρο λαδιού Hiflo (αλλαγή σε ΚΑΘΕ αλλαγή λαδιών) - Υγρά φρένου Liqui Molly (bleeding συστήματος και αντικατάσταση κάθε 6 μήνες) - Ψυκτικό υγρό Valeo (bleeding συστήματος, καθαρισμός κυκλώματος, αλλαγή και εξαέρωση κάθε καλοκαίρι και κάθε χειμώνα) - Η μοτοσυκλέτα δεν έχει καμία γρατζουνιά και όλα τα πλαστικά είναι στη θέση τους χωρίς τον παραμικρό τριγμό. Χρησιμοποιούσα μόνο 100άρα βενζίνη (για λόγους καθαρότητας και μόνο) από εταιρικά πρατήρια. Σε κάθε μεγάλο σέρβις που κατέβαιναν καπάκια (καπάκι κινητήρα, καπάκι καμπάνας, τσιμούχες μπουζόπιπας κλπ) αλλάζονταν οι τσιμούχες και οι φλάντζες τους, ενώ οι πολλαπλασιαστές θωρακίζονταν από υγρασία με WD40 σε κάθε εργασία. Κάθε βίδα ή μπουζί, όταν ξανατοποθετούταν, έμπαινε με πάστα χαλκού για λίπανση των σπειρωμάτων και προστασία από εμένα τον ίδιο. Η μοτοσυκλέτα παίρνει μπρος με την πρώτη μιζιά, ακόμα και τις πιο κρύες ημέρες του χειμώνα, και το μοτέρ ζεσταινόταν ενεργητικά σε κάθε κρύα εκκίνηση ώστε να ελαχιστοποιούνται οι φθορές. Το βεντιλατέρ ανοίγει πάντα στους 104° και κλείνει στους 97° ακόμα και σε βαριά κίνηση. Η μοτοσυκλέτα φυλάσσεται σε κλειστό υπόγειο γκαράζ και έχει πληρωμένα τέλη κυκλοφορίας και περασμένο ΚΤΕΟ μέχρι το Δεκέμβρη του 2019. Το πλύσιμο γινόταν με βρεγμένο πανί, καθαριστικό και γυαλιστερό της Muc-off, και ποτέ με πιεστικό. Η αλυσίδα καθαριζόταν με καθαριστικό της Liqui Molly, ενώ λιπαινόταν με λιπαντικό αλυσίδας της Spectro. Η μοτοσυκλέτα δεν έχει βγει στη βροχή ποτέ. Η μοτοσυκλέτα δεν είχε πτώση ΠΟΤΕ της. - Τιμή: - 3.400€ ως είναι - 3.100€ με την μαμά τρόμπα φρένου - 2.900€ χωρίς Power commander, quick-shifter και την τρόμπα φρένου της Accossato - Σας ευχαριστώ. - Less - "}