{"query": {"url": "https://www.car.gr/21377009-triumph-tiger-800-xc-tiger-800-xc", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098531}, "title": "Triumph Tiger 800 XC TIGER 800 XC '13", "ad_id": "21377009", "ad_data": {"Make/Model": "Triumph Tiger 800 XC TIGER 800 XC '13", "Classified number": "21377009", "Price": "€8.300", "Category": "Bike - On/Off", "Registration": "1 / 2013", "Mileage": "8,290 km", "Fuel type": "Gasoline", "Cubic capacity": "800 cc", "Power": "95 bhp", "Color": "Dark Green (Metallic)", "Kteo to": "04 / 2019", "Modified": "11 days", "Times clicked": "412", "Short link": "www.car.gr/21377009", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Triumph", "model": "Tiger 800 XC"}, "extras": ["ABS", "Bars", "Cargo Rack", "Centerstand", "Electric starter", "Engine Guards", "Exhaust Special", "Four-stroke engine", "Gelatin", "Injection", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "H μοτοσυκλέτα είναι σε άψογη κατάσταση, πραγματικά σαν καινούρια,με πάρα πολλά extras, - το συλλεκτικό πράσινο χακί matt χρώμα που βγήκε μόνο εκείνη τη χρονιά, - καθόλου γρατσουνιές,σκουριές και φθορές και ευλαβικά συντηρημένη. - Τα χιλιόμετρα πραγματικά,η μηχανή κινείται ελάχιστα λόγω μετακίνησης με αυτοκίνητο τον περισσότερο καιρό. - Έχει γίνεi προγραμματισμένο γενικό service 01/19 με καινούρια - μπαταρία,λάδια,μπουζί,τακάκια,προγραμματισμό και αναβαθμίσεις. - Φυσικά ενημερωμένο book service, owners manual, 2 κλειδιά και - δεκτός έλεγχος σε μηχανικό της επιλογής σας κατόπιν συνεννόησης. - Για όποιον δε γνωρίζει έχει ABS , το xc είναι το μοντέλο με τις ακτινωτές ζάντες και - το λίγο παραπάνω off road set up χωρίς να υστερεί καθόλου στην άσφαλτο - Από extras φέρει τα ακόλουθα: - ARROW εξάτμιση από την Triunph (μαζί με προγραμματισμό του ψεκασμού) - Λάστιχα 2 μηνών Metzeler Karroo 3 αγορασμένα 01/19 - Givi βαλίτσα 52αρα για 2 κράνη αγορά 01/ 19 με 2 κλειδιά - Givi βάση βαλίτσας για το συγκεκριμένο μοντέλο αγορά 01/ 19 - Touratec extra προέκταση ανεμοθώρακα - Touratec προστατευτικό φαναριού - Touratec risers τιμονιού ψηλότερα - Προστατευτικά κάγκελα κινητήρα της Triumph - μικρή καρίνα προστατευτική κινητήρα - Διπλό stand -Γέφυρα τιμονιού ( αισθητικοί λόγοι) - Η τιμή είναι ελαφρώς συζητήσιμη , η μηχανή δίνεται για αγορά 2ου αυτοκινήτου και - επειδή δε κυκλοφορεί πολύ και όχι ευτυχώς λόγω ανάγκης οπότε παρακαλώ με - όλο το σεβασμό και για να γλυτώσουμε όλοι τον χρόνο μας όχι τηλέφωνα για παράλογη τιμή. - Μπορείτε να στείλετε και στο viber και messenger. - Ευχαριστώ. - Less - "}