{"query": {"url": "https://www.car.gr/8308725-honda-sh-150i-abs-top-box-new", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096310}, "title": "Honda SH 150i ABS TOP BOX NEW '16", "ad_id": "8308725", "ad_data": {"Make/Model": "Honda SH 150i ABS TOP BOX NEW '16", "Classified number": "8308725", "Price": "€3.990", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2016", "Fuel type": "Gasoline", "Cubic capacity": "153 cc", "Power": "15 bhp", "Color": "Black (Metallic)", "Modified": "5 days", "Times clicked": "1871", "Short link": "www.car.gr/8308725", "Telephone": "+30 2665023710"}, "ad_seller": {"Dealer": "Honda Κώτσης", "Address": "Τζαβέλαινας1", "City": "ΗΓΟΥΜΕΝΙΤΣΑ", "": "+30 2665023710", "Fax": "+30 2665023710", "Dealer page": "https//motokotsis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "SH 150i"}, "extras": ["ABS", "Automatic", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Exhibition", "Four-stroke engine", "Top Box-Μπαγκαζιέρα"], "description": "Το νεο SH 150i ABS TOB BOX ειναι εδω!!! - Κατακτήστε την πόλη με στυλ - Sporty ψυχή με καρδιά που χτυπάει στους ρυθμούς της νέας τεχνολογίας κινητήρα eSP (enhanced Smart Power) της Honda. Η προηγμένη τεχνολογία μειωμένων τριβών του υγρόψυκτου κινητήρα του νέου SH150i συμβάλλει σημαντικά στην χαμηλή κατανάλωση καυσίμου και τη μειωμένη εκπομπή ρύπων. - Οι καθημερινές διαδρομές γίνονται ακόμα πιο οικονομικές με το εκλεπτυσμένο προγραμματιζόμενο σύστημα ηλεκτρονικού (PGM-FI) και το έξυπνο σύστημα διακοπής λειτουργίας του κινητήρα (Idle Stop) κατ’ επιλογή, που σβήνει αυτόματα τον κινητήρα κατά τις σύντομες στάσεις, όπως στην περίπτωση του φαναριού. Ο κινητήρας ανάβει και πάλι αμέσως μόλις ανοίξει το γκάζι. - Το νέο SH150i μπορεί να φαίνεται μικρό αλλά έχει τη δύναμη ατσαλιού. Το ατσάλινο σωληνωτό πλαίσιο που διαθέτει του προσφέρει ακόμα μεγαλύτερη αντοχή στις καταπονήσεις και παρέχει μεγάλη σταθερότητα, ενώ το επίπεδο δάπεδο και ο μεγάλος χώρος αποθήκευσης κάτω από τη σέλα - που αρκεί για την αποθήκευση ενός full face κράνους- το κάνουν ένα εξαιρετικά πρακτικό και άνετο «εργαλείο» για την μετακίνηση στην πόλη. Παράλληλα, οι ελαφριοί 10-μπρατσοι τροχοί και τα tubeless ελαστικά των 16 ιντσών παρέχουν πολύ καλό κράτημα σε κακής ποιότητας ή πλακόστρωτους δρόμους. - Εφοδιασμένο με το σύστημα αντιμπλοκαρίσματος των τροχών Anti-Lock Braking System – ABS για τα δισκόφρενα των 240 χιλιοστών μπροστά και πίσω (προαιρετικός εξοπλισμό), το νέο SH150i θα κερδίσει την εμπιστοσύνη σου από την πρώτη βόλτα! - Less - "}