{"query": {"url": "https://www.car.gr/21475594-yamaha-fzs-600", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095450}, "title": "Yamaha FZS 600  '01", "ad_id": "21475594", "ad_data": {"Make/Model": "Yamaha FZS 600 '01", "Classified number": "21475594", "Price": "€2.700", "Category": "Bike - Sport Touring", "Registration": "5 / 2001", "Mileage": "39,989 km", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "105 bhp", "Color": "Red (Metallic)", "Kteo to": "02 / 2020", "Liters/100km": "4 (Εντός)/6 (Εκτός)/5 (Μικτό)", "Previous owners": "1", "Modified": "2 days", "Times clicked": "32", "Short link": "www.car.gr/21475594", "Telephone": "None"}, "ad_seller": {"Name": "ΧΑΡΑΛΑΜΠΟΣ", "Address": "ΑΓΙΑΠΑΡΑΣΚΕΥΗP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "FZS 600"}, "extras": ["Alarm", "Car Exchange", "Cast wheels", "Centerstand", "Electric starter", "Four-stroke engine", "Led lights", "Service Book", "Sidestand", "Καρμπυρατέρ"], "description": "Ατρακάριστο, πραγματικά χιλιόμετρα, χωρίς προβλήματα, βάσεις πίσω για βαλίτσες givi -kapa. Έπαθα ένα ατύχημα (όχι με το μηχανάκι ) και έκοψα τον δεξί μου αντίχειρα. Μαζί με το μηχανάκι παίρνετε και ανταλλακτικά για αυτό EXTRA: πλεξούδα, ανορθωτής, ρέυματα, τρόμπα βενζίνης, καρμπυρατέρ, τροχούς με λάστιχα παλιά, δισκόπλακες σε άριστη κατάσταση εμπρός - πίσω, γρανάζια μέτρια, φρένα εμπρός κομπλέ και πίσω μόνο την δαγκάνα, εξάτμιση μαμά σε πάρα πολύ καλή κατάσταση από χταπόδι μέχρι τελικό, πηνία με το καπάκι τους, τρόμπα φρένου εμπρός, σέλα, μία ουρά κομπλέ που λείπει ένα πολύ μικρό κομματάκι αριστερά, καπάκια σκελετού 2 πλαινά και 2 για το φιλτροκούτι, φιλτροκούτι,φτερό πίσω μαμα ( undertale), βεντιλατέρ, ψυγείο, βάσεις μοτέρ, ανάρτηση πίσω σε άριστη κατάσταση με το μοχλικό χωρίς τζόγους, ψαλίδι πίσω, ένα μούτρο ραγισμένο, φανάρια εμπρός - πίσω, φλάς, βάση φαναριού , ζελατίνα μαμά σε μέτρια κατάσταση, φτερό εμπρός,διπλό και μονό στάντ, σετ κλειδαριές ( κεντρική, σέλας και τάπα ρεζερβουάρ βαμμένη μαύρη ) με κλειδιά, ένα φανάρι φτιαχτό αλουμινένιο βαμμένο μαύρο με 3 μπάρες led 2500 lumen η κάθε μια και τέσσερις φτιαχτές βάσεις αλουμινίου για τα καλάμια μαύρες, τιμονόπλακες με καβαλέτα, όλες οι βίδες από το μηχανάκι, σκελετό που ξεκίνησα να κόβω την ουρά για να γίνει το project που είχα στα σχέδια. Φυσικά έχω και πωλητήριο από τον προηγούμενο ιδιοκτήτη και την άδεια που έχει κατατεθεί στο υπουργείο. Αγόρασα δύο για να ετοιμάσω πρώτα όλες τις αλλαγές στο ένα και τότε να τα προσαρμόσω επάνω στο δεύτερο γιατί κυκλοφορούσα με αυτό. - Less - "}