{"query": {"url": "https://www.car.gr/14833498-benelli-bn-251", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100295}, "title": "Benelli BN 251  '18", "ad_id": "14833498", "ad_data": {"Make/Model": "Benelli BN 251 '18", "Classified number": "14833498", "Price": "€3.100", "Category": "Bike - Naked", "Registration": "8 / 2018", "Mileage": "1,100 km", "Fuel type": "Gasoline", "Cubic capacity": "249 cc", "Power": "25 bhp", "Color": "White", "Liters/100km": "3.3 (Μικτό)", "Modified": "17 days", "Times clicked": "101", "Short link": "www.car.gr/14833498", "Telephone": "None"}, "ad_seller": {"Name": "DionysisC.", "Address": "ΑΡΧΑΙΑΟΛΥΜΠΙΑP.ΗΛΕΙΑΣ"}, "metadata": {"type": "Bikes", "brand": "Benelli", "model": "BN 251"}, "extras": ["ABS", "Cast wheels", "Electric starter", "Four-stroke engine", "Led lights", "Service Book", "Sidestand"], "description": "ΆΡΙΣΤΟ ! Σχεδόν καινούριο με μόνο 1100 χλμ. Αγορασμένο πριν από λίγους μήνες. Εξαιρετικής κατάστασης μοτοσυκλέτα με φοβερή γεωμετρία, προσιτή για νέους και παλαιούς αναβάτες. Πωλείται λόγω επαγγελματικών υποχρεώσεων στο εξωτερικό τον ερχόμενο μήνα. - .................................................................................................................. - Το ΒΝ 251 διαθέτει μονοκύλινδρο, 4-χρονο, υδρόψυκτο κινητήρα, με ηλεκτρονικό ψεκασμό καυσίμου ώστε να εξασφαλίζει για την ευκολοδήγητη μοτοσικλέτα, την χαμηλή κατανάλωση και τις υψηλές επιδόσεις. - Η μέγιστη ισχύς είναι 25 PS στις 9.000 στροφές/λεπτό και η μέγιστη ροπή 21,5 Nm (2,2 kgm) στις 7.000 στροφές/λεπτό. - Το πλαίσιο του ΒΝ 251 είναι συμπαγές και ανθεκτικό, κατασκευασμένο από ατσάλινο σωλήνα. - Ενώ το τηλεσκοπικό αντεστραμμένο πιρούνι (upside down) διαμέτρου 41 mm μπροστά και διαγώνιο κεντρικό αμορτισέρ ρυθμιζόμενο με απόσβεση μεταφοράς με υδραυλική προφόρτιση ελατηρίου (ριμπούντ) & Swing βραχίονα, διαμέτρου 51 mm εγγυώνται την άριστη συμπεριφορά του ΒΝ 251 τόσο στις αστικές απαιτήσεις όσο και σε ανοιχτούς δρόμους με στροφές. - Εγγυημένη είναι η ασφάλεια και από το σύστημα πέδησης, όπου το ΒΝ 251 βασίζεται σε ένα δίσκο διαμέτρου 280 mm, με σφιγκτήρα τεσσάρων εμβόλων μπροστά, 240 mm με σφιγκτήρα διπλού εμβόλου πίσω και το σύστημα ABS , εξασφαλίζοντας έτσι τον έλεγχο της μοτοσικλέτας σε κάθε περίσταση. - Οι ζάντες 17 ιντσών από κράμα αλουμινίου φέρουν ελαστικά Metzeler 110/70 και 150/60. - Less - "}