{"query": {"url": "https://www.car.gr/10176291-bmw-r-1200-gs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093863}, "title": "Bmw R 1200 GS  '09", "ad_id": "10176291", "ad_data": {"Make/Model": "Bmw R 1200 GS '09", "Classified number": "10176291", "Price": "€6.700", "Category": "Bike - On/Off", "Registration": "9 / 2009", "Mileage": "104,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "105 bhp", "Color": "Orange", "Kteo to": "09 / 2019", "Liters/100km": "5 (Εντός)/3.5 (Εκτός)/4.5 (Μικτό)", "Modified": "9 hours", "Times clicked": "3965", "Short link": "www.car.gr/10176291", "Telephone": "None"}, "ad_seller": {"Name": "Πετρος", "Address": "ΑΜΥΝΤΑΙΟP.ΦΛΩΡΙΝΑΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1200 GS"}, "extras": ["ABS", "Bars", "Cargo Rack", "Cast wheels", "Catalyst", "Centerstand", "Electric starter", "Engine Guards", "Four-stroke engine", "Greek Dealership", "Heated Handguards", "Service Book", "Sidestand", "Skid Plate", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Η μηχανη αγοραστηκε καινουρια απο την BMW Τρικαλιωτης στη Θεσ/νικη(πρωτο χερι),χρησιμοποιηται μονο για ταξιδια και ποτε σε καθημερινη χρηση(δε ζω σε πολη και διαθετω αλλες δυο μικροτερες μοτο για καθημερινη χρηση) εκανε ολες τις ανακλησεις ,δεν εχει ουτε το ελαχιστο σημαδακι πανω της,λειτουργει αψογα και καθε ελεγχος ειναι παντα δεκτος. - Εχει εχτρα,ABS,προστατευτικά καγκελα κινητηρα γνησια,trip computer,θερμαινομενα grips,cruise control KAOKO,πλαινα καπακια πλαισιου για τα νερα(WUNDERLICHT),ενα τσαντακι πισω σχαρας για μικροπραγματα(WUNDERLICHT),πλατη μεσης οδηγου για ξεκουραστα ταξιδια και μια - κουκουλα για μη κρυωνει και σκονιζεται τον χειμωνα,μιας και δεν κυκλοφορει ποτε χειμωνα αλλα και διοτι βρισκεται παντα σε κλειστο και θερμαινομενο χωρο. - Μολις εγινε και το μεγάλο σέρβις, και φορεσε καινούργια λάστιχα,έτσι ώστε ο νέος ιδιοκτήτης να μην έχει να κάνει απολυτως τίποτα. - Προαιρετικα πωλουνται οι τρεις βαλιτσες,οι 2 πλαινες Vario BMW και η κεντρικη GIVI TREKKER 52Lit, με τις βασεις τους, η εσωτερικη τσαντα BMW και το tank bag, αντι 500 ευρω,αλλα μονο μαζι με την μηχανη και οχι μονες τους,(συνολικο κοστος αγορας τους πανω από 1500ευρω). - Η μοτοσυκλετα ειναι σε κανονικη λειτουργια,δεν ειναι σε ακινησια(με οτι αυτο συνεπαγεται)ουτε τεθηκε ποτε σε ακινησια,και δεν χρειαζεται απολυτως τιποτα λογω τελειας συντηρησης.(Πληρες ιστορικο σερβις αποτυπωμενο στο βιβλιο σερβις). - Μαζι (με όλο το πακέτο πώλησης) χαριζεται ενα GPS MLS PRO 43+EU (με προσφατα ενημερωμενους χαρτες Eλλαδας Κυπρου και 43 χωρων της Ευρωπης) αχρησιμοποιητος στο κουτι του και ενα κρανος SCHUBERTH με την υφασματινη θηκη του αξιας 450 ευρω. - Μπορει να αποσταλει οπουδηποτε συσκευασμενη σε παλετα,με τα μεταφορικα μεχρι Αθηνα η Θεσσαλονικη πληρωμενα η οδικώς οπουδήποτε χωρίς καμία επιβάρυνση. - (Δεν απαντω σε τηλεφωνα με αποκριψη). - Ευχαριστω. - Τέλη κυκλοφορίας του 2019 πληρωμενα. - Less - "}