{"query": {"url": "https://www.car.gr/10821513-honda-astrea-grand-110-cbs-euro-4", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096863}, "title": "Honda  ASTREA GRAND 110  CBS EURO 4 '17", "ad_id": "10821513", "ad_data": {"Make/Model": "Honda ASTREA GRAND 110  CBS EURO 4 '17", "Classified number": "10821513", "Price": "€2.250", "Category": "Bike - Underbone", "Registration": "7 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "110 cc", "Power": "9 bhp", "Color": "White (Metallic)", "Kteo to": "07 / 2021", "Modified": "7 days", "Times clicked": "2754", "Short link": "www.car.gr/10821513", "Telephone": "+30 2665023710"}, "ad_seller": {"Dealer": "Honda Κώτσης", "Address": "Τζαβέλαινας1", "City": "ΗΓΟΥΜΕΝΙΤΣΑ", "": "+30 2665023710", "Fax": "+30 2665023710", "Dealer page": "https//motokotsis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Honda  ASTREA GRAND 110  CBS EURO 4 '17 - € 2.250 EUR"}, "extras": ["Cargo Rack", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Exhibition", "Four-stroke engine", "Semiautomatic", "Service Book", "Sidestand", "Spoke wheels"], "description": "Το ολοκαίνουριο Honda Astrea Grand EURO 4 CBS ειναι εδώ! !!Ετοιμοπαραδοτο και στα συο χρώματα!!! - Σε ένα κόσμο που κινείται γρήγορα, δε χωρούν το μπλοκάρισμα στη κίνηση και το χάσιμο χρόνου. Το Astrea Grand110 ξέρει να προσφέρει στο σύγχρονο αναβάτη την εξοικονόμηση χρόνου, ενέργειας και χρημάτων που χρειάζεται για κάθε καθημερινή μετακίνηση. - Με μοντέρνα σχεδίαση, κορυφαία αξιοπιστία και επιδόσεις πέρα από κάθε συνηθισμένο παπί, το Astrea Grand110 προσφέρει ένα ολοκληρωμένο πακέτο ευελιξίας, ευκολίας και οικονομίας ακόμα και για τους πιο απαιτητικούς αναβάτες. Ταχύτατο, ευέλικτο με επιπλέον δυνατότητες μεταφοράς αποσκευών, ελίσσεται στην κίνηση και τους στενούς δρόμους της πόλης, κάνοντας τις καθημερινές διαδρομές παιχνιδάκι. - Ο αερόψυκτος κινητήρας των 110κ.εκ. αποδίδει 8,7 hp στις 7.500 σ.α.λ., τροφοδοτείται από προηγμένο ηλεκτρονικό ψεκασμό PGM-FI και εκκινεί με μίζα και μανιβέλα, ενώ το ρεζερβουάρ γεμίζει με 4 λίτρα καυσίμου προσφέροντας κορυφαία κατανάλωση που φτάνει στα 59,2 χιλιόμετρα ανά λίτρο(ECE R40). Το Astrea Grand110 είναι το πλέον αξιόπιστο παπί που θα σε κάνει να ξεχάσεις τις επισκέψεις στο βενζινάδικο. - Χυτές αλουμινένιες ζάντες 17 ιντσών, σπορ τελικό εξάτμισης, προστατευτικό κινητήρα και κεντρικό σταντ περιλαμβάνονται στο βασικό εξοπλισμό του μοντέλου και σε συνδυασμό με το δυνατό σύστημα πέδησης που αποτελείται από δισκόφρενο της Nissin μπροστά και ταμπούρο πίσω, κάνει το Astrea Grand110 το ιδανικό «εργαλείο» τόσο για διαδρομές στη δουλειά όσο για και ατελείωτες βόλτες αναψυχής. - Less - "}