{"query": {"url": "https://www.car.gr/13844276-yamaha-xc-300-versity-sh01", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553101176}, "title": "Yamaha XC 300 Versity SH01 '06", "ad_id": "13844276", "ad_data": {"Make/Model": "Yamaha XC 300 Versity SH01 '06", "Classified number": "13844276", "Price": "€1.699", "Category": "Bike - Roller/Scooter", "Registration": "2 / 2006", "Mileage": "20,000 km", "Fuel type": "Gasoline", "Cubic capacity": "300 cc", "Power": "22 bhp", "Color": "Red (Metallic)", "Kteo to": "01 / 2020", "Liters/100km": "4.5 (Εντός)/4 (Εκτός)/4.25 (Μικτό)", "Previous owners": "1", "Modified": "22 days", "Times clicked": "94", "Short link": "www.car.gr/13844276", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "XC 300 Versity"}, "extras": ["ABS", "Automatic", "Car Exchange", "Cargo Rack", "Cast wheels", "Catalyst", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Exhibition", "Four-stroke engine", "Gelatin", "Service Book", "Sidestand", "Skid Plate", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "ΔΙΑΒΑΣΤΕ ΠΡΟΣΕΚΤΙΚΑ ΤΗΝ ΑΓΓΕΛΙΑ ΓΙΑ ΝΑ ΕΝΗΜΕΡΩΘΕΙΤΕ ΠΛΗΡΩΣ ΓΙΑ ΤΟ ΑΝΤΙΚΕΙΜΕΝΟ!!! - Πωλείται το απεικονιζόμενο σκούτερ Yamaha XC300 Versity, 1o χέρι στην Ελλάδα, 2ο χέρι συνολικά. Αγοράστηκε από έμπορο, ο οποίος το εισήγαγε από Ιταλία και μετά από αυτό το όχημα εξατομικεύτηκε (pimping) από τεχνικό συνεργείο, επαγγελματία βαφέα και ταπετσιέρη σέλας σε συνεργασία. Το κόστος αυτής της εξατομίκευσης μαζί με τα εργατικά κινήθηκε σε υψηλό επίπεδο για να υπάρχει το επιθυμητό αποτέλεσμα ως σύνολο. - Το όχημα μετά την εξατομίκευση είναι σχεδιαστικά μοναδικό και τεχνικά άψογο. Εκτός από το οπτικό αποτέλεσμα, το οποίο το βλέπετε και δεν χρειάζεται περαιτέρω σχόλια έχουν γίνει και όλες οι απαραίτητες παρεμβάσεις τεχνικά, έτσι ώστε να υπάρχει πλήρη αρμονία στο σύνολο του οχήματος οδηγικά και τεχνικά. Ότι χρειάστηκε να αλλαχτεί, αλλάχτηκε με καινούργια ανταλλακτικά αντίστοιχα, πράγμα που καθιστά το όχημα μηχανικά και τεχνικά σε επίπεδο καινούργιου. Εν τω μεταξύ, μετά τις βελτιώσεις κινητήρα, έχει κάνει τα 1.200 χιλιόμετρα συμβατικής προσαρμογής και έχουν αλλαχτεί πάλι λάδια, φίλτρα κλπ., φυσικά μόνο τα καλύτερα υλικά. Τηρείται βιβλίο σέρβις. - Το όχημα έχει 300 κυβικά, 22 ίππους στα χαρτιά, αλλά και πίσω στην ρόδα, έχει καλές ροπές, καλά ρεπρίζ και τελική με δύο άτομα και γεμάτη βαλίτσα περίπου στα 140 χιλ/ώρα. - Η σέλα του είναι εκτός από πανέμορφη και πολύ άνετη και επιτρέπει και αποδράσεις μεσαίων και μακρινών αποστάσεων χωρίς να σε κουράζει. - Τα χιλιόμετρα είναι πραγματικά και εγγυημένα. Τα φρένα είναι δαγκάνες, η βαλίτσα είναι μεγάλων διαστάσεων (50 λίτρα), που χωράει δύο μεγάλα κράνη και η ζελατίνα είναι υψηλή και προστατεύει από κάθε είδους καιρικές συνθήκες τον οδηγό αλλά και την συνοδηγό. - Είναι αυτονόητο, ότι όλες οι κλειδαριές δουλεύουν με ένα και το ίδιο κλειδί, ακόμη και η βαλίτσα. Όλα τα στίκερ έχουν αντικατασταθεί από καινούργια και συμβάλουν στην οπτική βελτίωση. - Το όχημα είναι δώρο της γυναίκας μου και για αυτό έγιναν όλες αυτές οι παρεμβάσεις, για να είναι ένα μοναδικό στολίδι. - Δυστυχώς ερωτεύτηκε ένα μεγαλύτερο σκούτερ, μιας και διαθέτει απεριόριστο δίπλωμα και επιμένει να το αποκτήσει. Για αυτό και μόνο τον λόγο δίνεται με μισή καρδιά με την ελπίδα να το πάρει ένα άτομο, το οποίο θα αξιοποιήσει τους κόπους που έγιναν για να καταλήξουμε στο τελικό αποτέλεσμα που είναι και να το προσέχει. - Μία σοβαρή εισήγηση σε όλους τους ενδιαφερόμενους/ες. Όπως καταλαβαίνετε, δεν μπορεί ένα τέτοιο όχημα να είναι στην τιμή ξεπουλήματος, ασχέτως αν και γνωρίζουμε, ότι τα χρήματα που επενδύθηκαν δεν θα τα πάρουμε πίσω. Αλλά θέλω να πιστεύω, ότι οι σοβαρές σας προτάσεις δεν θα είναι εκτός τόπου και χρόνου, γνωρίζοντας, τι έχει υποστεί αυτό το όχημα για να γίνει αυτό το μοναδικό σκούτερ που είναι. Η καλαίσθητη όψη, η τεχνική ακεραιότητα και η μοναδικότητα του συνόλου έχουν και το κόστος τους και αυτοί που πραγματικά ψάχνουν κάτι τέτοιο θα ήθελα να το σεβαστούν. - Είμαι ιδιώτης και δεν δέχομαι ούτε κάρτες, ούτε δόσεις αλλά ούτε και γραμμάτια. Μόνο μετρητά. Ανταλλαγές δεν γίνονται αποδεκτές, εκτός και αν διαθέτετε το όχημα που θέλει η σύζυγος, την HONDA Silver Wing 600, νεώτερα μοντέλα. Μία πιθανή ανταλλαγή μπορεί να γίνει και με διαφορά, θα τα βρούμε. - Επίσης δέχομαι και ανταλλαγή με SMART 600 κυβικών και αυτόματο κυβώτιο, αλλά μόνο με κλιματισμό. Επίσης δεκτά και οχήματα μεγαλύτερης αξίας με διαφορά εκ μέρους μας. Απλά στείλτε μας το λινκ της αγγελίας σας για ενημέρωση. - Το όχημα βρίσκεται στην Καβάλα και εννοείτε ότι παράδοση είναι εδώ στην έδρα μας. Φυσικά κάθε έλεγχος είναι δεκτός και επιθυμητός. Μπορεί να σταλθεί με δική σας υπευθυνότητα και κόστος σε όλη την επικράτεια, αλλά κατόπιν πλήρους εξοφλήσεως. - Αν το επιθυμεί ο αγοραστής, μπορούμε να αναλάβουμε την μεταβίβαση εδώ στην Καβάλα στο όνομα του και να του στείλουμε τα χαρτιά μαζί με την μηχανή. Σε περίπτωση μεταφοράς τα έξοδα πληρώνονται από τον αγοραστή στην έδρα του κατά την παράδοση. - Προσπαθήσαμε να είμαστε όσο ποιο λεπτομερείς μπορούμε. Διαβάστε αναλυτικά το κείμενο της αγγελίας. Αν έχετε κάποιες απορίες μετά από αυτό, ευχαρίστως να τις απαντήσουμε. - Less - "}