{"query": {"url": "https://www.car.gr/10713662-yamaha-yz-450f", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094749}, "title": "Yamaha YZ 450F  '19", "ad_id": "10713662", "ad_data": {"Make/Model": "Yamaha YZ 450F '19", "Classified number": "10713662", "Price": "€9.600", "Category": "Bike - Motocross", "Registration": "1 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "450 cc", "Power": "56 bhp", "Color": "Blue", "Modified": "1 hour", "Times clicked": "5249", "Short link": "www.car.gr/10713662", "Telephone": "+30 2106616016"}, "ad_seller": {"Dealer": "Papanikolakis Moto", "Address": "ΚΛΕΙΣΘΕΝΟΥΣ48", "City": "ΓΕΡΑΚΑΣ", "": "+30 2106616016", "Fax": "+30 2106616016", "Dealer page": "https//papanikolakis.car.gr/", "Website": "http//www.papanikolakis.gr", "Open hours": "Δευτέρα εώς Παρασκευή 830-730"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "YZ 450F"}, "extras": ["Car Exchange", "Credit card-Visa accepted", "Electric starter", "Four-stroke engine", "Kick-Starter", "Service Book", "Sidestand"], "description": "Ετοιμοπαράδοτο ! ! ! - Είναι το πιο ολοκληρωμένο πακέτο motocross που δημιουργήσαμε ποτέ. Είναι επίσης η πρώτη μοτοσυκλέτα παραγωγής που σας επιτρέπει να συνδέεστε ασύρματα και να πληκτρολογείτε τις προσαρμοσμένες ρυθμίσεις που θέλετε για τον κινητήρα, ώστε να μεγιστοποιείτε τις δυνατότητές σας να κερδίσετε τον αγώνα. - Η νέα, ελαφριά ηλεκτρική μίζα εξοικονομεί πολύτιμα δευτερόλεπτα όταν βρίσκεστε υπό πίεση – και ο κινητήρας με ανεστραμμένη κυλινδροκεφαλή εξασφαλίζει νέα κορυφαία απόδοση υψηλής συμπίεσης, ενώ διαθέτει βελτιστοποιημένη ECU για ακόμα μεγαλύτερη, νικηφόρα ισχύ. - Με το νέο, ελαφρύ πλαίσιο και την τελειοποιημένη ανάρτηση, αυτή η YZ450F προσφέρει βελτιωμένη ευστάθεια και ευελιξία κατά τα άλματα και τις στροφές. Και τα λεπτά, μικρών διαστάσεων πάνελ εξασφαλίζουν απόλυτη ευελιξία για τον οδηγό και χαρίζουν εμφάνιση εργοστασιακής μοτοσυκλέτας. - Papanikolakis Moto!!! Όταν μας επισκεφθείτε θα διαπιστώσετε την φιλική μας εξυπηρέτηση καθώς και την πολύχρονη εμπειρία μας - Κάνετε like στην σελίδα μας στο F/B Papanikolakis-Moto για να ενημερώνεστε για νέα-προσφορές του καταστηματός μας. - Less - "}