{"query": {"url": "https://www.car.gr/20240083-yamaha-yzf-r1m", "type": "CAR_ADDE", "trial_count": 2, "last_processed": 1553093250}, "title": "Yamaha YZF-R1M  '16", "ad_id": "20240083", "ad_data": {"Make/Model": "Yamaha YZF-R1M '16", "Classified number": "20240083", "Price": "€19.950", "Category": "Bike - Super Sport", "Registration": "7 / 2016", "Mileage": "6,182 km", "Fuel type": "Gasoline", "Cubic capacity": "1,000 cc", "Power": "200 bhp", "Color": "Silver (Metallic)", "Modified": "3 hours", "Times clicked": "3368", "Short link": "www.car.gr/20240083", "Telephone": "+30 2241026360"}, "ad_seller": {"Dealer": "MOTOMIKE - Κέντρο Δικύκλου", "Address": "2οχλμ.Ρόδου-Λίνδου", "City": "ΡΟΔΟΣ", "": "+30 2241038745", "Fax": "+30 2241029331", "Dealer page": "https//motomike.car.gr/", "Website": "http//www.motomike.gr", "Open hours": "Δευτέρα έως Παρασκευή 800 έως 2100 \nΣαββάτο 900 έως 1600"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "YZF-R1M"}, "extras": ["ABS", "Alarm", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Greek Dealership", "Injection", "Led lights", "Service Book", "Sidestand", "TCS-TractionControl", "Trip computer"], "description": "Yamaha R1M σε άριστη κατάσταση με ελάχιστα χιλιόμετρα , χρονολογίας 2016! - Αξεσουαρ που διαθέτει επιπλεον : Αkrapovic με decat , Power commanderWindshield , Bagster , Tail tidy με led flash , Crash bobbins Pp , Συναγερμό Patrolline. - Το 2015 στην EICMA του Μιλάνου η Yamaha παρουσιάζει την πιο πρόσφατη γενιά R1 που πωλείται ως σήμερα, με ακόμη βαρύτερη τη σφραγίδα της τεχνογνωσίας που έχει συγκεντρωθεί μετά από πολλά χρόνια επιτυχιών στα MotoGP και η οποία εκφράζεται πρωτίστως από μια εντυπωσιακή σειρά ηλεκτρονικών βοηθημάτων. - Με αυτή τη μοτοσυκλέτα η Yamaha κατάφερε να κερδίσει ξανά μετά από αρκετά χρόνια στο Παγκόσμιο Πρωτάθλημα Superbikes, έχοντας προηγουμένως αποσυρθεί από τις πίστες του για μερικά χρόνια. - Εν γένει όλα τα R1 έχουν σημαδέψει γενιές αναβατών σε πρωταθλήματα πολλών χωρών, αλλά στο WorldSBK έχει πρωτίστως να θυμάται τον εκπληκτικό τίτλο του rookie Ben Spies το 2009. Στο αγωνιστικό παλμαρέ του YZF-R1 ωστόσο συγκαταλέγονται τίτλοι στο Αμερικανικό SBK και το Αγγλικό BSB, νίκες και παγκόσμιοι τίτλοι World Endurance και μερικές σπουδαίες χρονιές στο Παγκόσμιο SBK στα χέρια αναβατών όπως οι Noriyuki Haga, Troy Corser και Ben Spies. - Η YZF-R1M είναι η πιο προηγμένη μοτοσυκλέτα παραγωγής της Yamaha και η εξελιγμένη τεχνολογία της επιτρέπει σε κάθε οδηγό αγώνων και πίστας να ανακαλύψει τις πραγματικές δυνατότητές του. - Η αδρανειακή μονάδα μέτρησης (IMU) παρέχει επακριβή έλεγχο της πρόσφυσης, των ολισθήσεων, της ανύψωσης του μπροστινού τροχού, της πέδησης και των εκκινήσεων, ενώ η μονάδα ελέγχου επικοινωνίας επιτρέπει την ανάλυση των δεδομένων των διαδρομών σε ένα tablet ή smartphone. Η εξελιγμένη ηλεκτρονική αγωνιστική ανάρτηση (ERS) με βελτιωμένο έλεγχο της απόσβεσης εξασφαλίζει τέλειο χειρισμό. - Με τον κινητήρα crossplane 200 PS, το αναβαθμισμένο σύστημα QSS (Quickshifter) με ανέβασμα και κατέβασμα ταχυτήτων – αλλά και τη νέα ECU και το ανασχεδιασμένο πλαίσιο από ανθρακονήματα – η YZF-R1M φέρνει την τεχνολογία της εργοστασιακής μοτοσυκλέτας YZR-M1 MotoGP στους ιδιώτες ιδιοκτήτες. - Ανασχεδιασμένη ηλεκτρονική αγωνιστική ανάρτηση (ERS) Öhlins - Αναβαθμισμένο σύστημα γρήγορης αλλαγής ταχυτήτων (Quickshifter) - Μονάδα ελέγχου επικοινωνίας με ασύρματη δημιουργία χαρτών - Πλαίσιο από ανθρακονήματα με στυλ YZR-M1 MotoGP - 4-κύλινδρος κινητήρας 998 κ.εκ. 200 PS τύπου crossplane - IMU 6 αξόνων με αισθητήρες Gyro/G για δεδομένα τρισδιάστατης κίνησης - Έλεγχος ανύψωσης / Έλεγχος εκκινήσεων / Έλεγχος ολίσθησης - Σκελετός αλουμινίου Deltabox με κοντό μεταξόνιο - ABS / Ενοποιημένο σύστημα πέδησης με αισθητήρες πλευρικής γωνίας οδήγησης - Ψαλίδι τύπου truss με γέφυρα / υποπλαίσιο από μαγνήσιο - Πίσω σκελετός μαγνησίου - Αποκλειστική εμπειρία συμμετοχής στο Yamaha Racing Experience για τους ιδιοκτήτες R1M - Ο ηλεκτρονικός εξοπλισμός της μοτοσυκλέτας : - Για πρώτη φορά με ηλεκτρονικά αυτορυθμιζόμενες αναρτήσεις της Öhlins - IMU (Inertial Measurement Unit) - Μονάδα μέτρησης αδράνειας 6 αξόνων για τρισδιάστατη καταγραφή κίνησης της - μοτοσυκλέτας - Traction Control System (TCS) με λειτουργία γωνίας κλίσης - Slide Control System (SCS) πίσω τροχού - Front Lift control system (LIF) - Σύστημα ελέγχου ανύψωσης τροχού - Quick Shift System (QSS) - Power Mode Selection (PWR) - Επιλογή προγραμμάτων οδήγησης ρυθμιζόμενο σε 4 θέσεις - Υamaha Ride Control system (YRC) - Επιλογή Street ή Τrack Mode από τα όργανα - Less - "}