{"query": {"url": "https://www.car.gr/21263815-yamaha-r1", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098811}, "title": "Yamaha  R1 '05", "ad_id": "21263815", "ad_data": {"Make/Model": "Yamaha R1 '05", "Classified number": "21263815", "Price": "€4.500", "Category": "Bike - Super Sport", "Registration": "9 / 2005", "Mileage": "28,000 km", "Fuel type": "Gasoline", "Cubic capacity": "998 cc", "Power": "180 bhp", "Color": "Dark blue", "Kteo to": "02 / 2020", "Modified": "12 days", "Times clicked": "354", "Short link": "www.car.gr/21263815", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Yamaha  R1 '05 - € 4.500 EUR"}, "extras": ["Exhaust Special", "Gelatin", "Service Book"], "description": "ΑΝ ΚΑΠΟΙΟΣ ΕΝΔΙΑΦΕΡΕΤΑΙ ΔΙΝΩ ΕΠΙΣΗΣ ΚΑΙ ΠΛΗΡΗ ΔΙΑΙΡΟΥΜΕΝΗ ΔΕΡΜΑΤΙΝΗ ΑΓΩΝΙΣΤΙΚΗ ΣΤΟΛΗ ALPINESTAR.. - ΟΛΑ ΕΙΝΑΙ ΜΕΓΕΘΟΣ Large.. - ΤΟ ΜΠΟΥΦΑΝ ΕΙΝΑΙ ΜΕ ΚΑΜΠΟΥΡΑ, ΘΕΡΜΟΠΛΑΣΤΙΚΑ ΠΡΟΣΤΑΤΕΥΤΙΚΑ ΜΕ ΤΙΤΑΝΙΟ ΚΑΙ ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΠΛΑΤΗΣ.. - ΟΙ ΜΠΟΤΕΣ ΕΙΝΑΙ 44 ΝΟΥΜΕΡΟ ΑΓΩΝΙΣΤΙΚΕΣ.. - ΤΑ ΓΑΝΤΙΑ ΕΙΝΑΙ ΤΑ ΑΓΩΝΙΣΤΙΚΑ SP1 PRO.. - ΤΟ ΠΑΝΤΕΛΟΝΙ ΕΙΝΑΙ ΤΟ ΑΓΩΝΙΣΤΙΚΟ ΜΕ ΞΥΣΤΡΕΣ ΚΑΙ ΔΙΠΛΕΣ ΕΝΙΣΧΥΣΕΙΣ.. - Η ΤΙΜΗ ΤΗΣ ΣΤΟΛΗΣ ΕΙΝΑΙ 1000 EURO... ΦΑΙΝΕΤΑΙ ΣΤΗΝ 2η ΦΩΤΟΓΡΑΦΙΑ - ΟΛΗ Η ΜΗΧΑΝΗ ΕΙΝΑΙ ΒΑΜΜΕΝΗ ΑΕΡΟΓΡΑΦΙΑ... ΤΟ ΜΟΝΟ ΑΥΤΟΚΟΛΛΗΤΟ ΠΟΥ ΥΠΑΡΧΕΙ ΕΙΝΑΙ ΤΟ ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΣΤΟ ΝΤΕΠΟΖΙΤΟ. - Η ΜΗΧΑΝΗ ΕΙΝΑΙ ΣΕ ΑΡΙΣΤΗ ΚΑΤΑΣΤΑΣΗ... ΕΙΝΑΙ ΠΡΩΤΟ ΧΕΡΙ.. - ΔΕΚΤΟΣ ΚΑΘΕ ΕΛΕΓΧΟΣ.. ΠΛΗΡΩΜΕΝΑ ΤΕΛΗ ΓΙΑ ΤΟ 2019 - ΔΕΝ ΦΟΡΑΕΙ ΟΛΟΣΩΜΗ ΕΞΑΤΜΙΣΗ.. - ΤΑ ΤΕΛΙΚΑ ΕΙΝΑΙ TERMIGNONI TITANIO.. - ΕΧΕΙ ΚΑΙΝΟΥΡΓΙΑ ΛΑΣΤΙΧΑ METZELER SPORTEC M5 INTERACT - EINAI TA 5ΓΟΜΑ SPORT.. - ΚΑΙΝΟΥΡΓΙΑ ΑΛΥΣΙΔΑ ΚΑΙ ΓΡΑΝΑΖΙΑ RENTHAL.. - ΕΧΩ ΑΛΛΑΞΕΙ ΛΑΔΙΑ - ΦΙΛΤΡΑ - ΤΑΚΑΚΙΑ ΜΠΡΟΣ ΠΙΣΩ - ΥΓΡΑ ΨΥΓΕΙΟΥ ΚΑΙ ΚΑΙΝΟΥΡΓΙΑ ΥΓΡΑ ΣΤΑ ΦΡΕΝΑ ΜΠΡΟΣ ΠΙΣΩ. - ΟΛΑ ΤΑ ΣΕΡΒΙΣ ΤΟΥ ΕΙΝΑΙ ΣΕ ΕΞΟΥΣΙΟΔΟΤΗΜΕΝΟ ΣΥΝΕΡΓΕΙΟ ΤΗΣ ΥΑΜΑΗΑ.. - ΜΑΖΙ ΔΙΝΟΝΤΑΙ ΤΑ ΕΡΓΟΣΤΑΣΙΑΚΑ ΤΕΛΙΚΑ - Η ΓΝΗΣΙΑ ΖΕΛΑΤΙΝΑ ΚΑΙ ABYS disc lock. - ΠΩΛΕΙΤΑΙ ΛΟΓΟ ΜΗ ΧΡΗΣΗΣ ΣΧΕΔΟΝ ΤΑ ΤΕΛΕΥΤΑΙΑ 10 ΧΡΟΝΙΑ ΛΟΓΟ ΤΗΣ ΦΥΣΗΣ ΤΗΣ ΕΡΓΑΣΙΑΣ ΜΟΥ.. - ΟΧΙ ΠΑΖΑΡΙΑ.. Η ΤΙΜΗ ΕΙΝΑΙ ΤΕΛΙΚΗ - ΩΡΕΣ ΕΠΙΚΟΙΝΩΝΙΑΣ: 12:00 - 22:00 - Less - "}