{"query": {"url": "https://www.car.gr/18436580-harley-davidson-softail-blackline", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093495}, "title": "Harley Davidson Softail Blackline '10", "ad_id": "18436580", "ad_data": {"Make/Model": "Harley Davidson Softail Blackline '10", "Classified number": "18436580", "Price": "€13.800", "Category": "Bike - Chopper", "Registration": "12 / 2010", "Mileage": "18,500 km", "Fuel type": "Gasoline", "Cubic capacity": "1,600 cc", "Power": "96 bhp", "Color": "Black", "Modified": "7 hours", "Times clicked": "4473", "Short link": "www.car.gr/18436580", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Softail"}, "extras": ["ABS", "Alarm", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Injection", "Notes, checks accepted", "Remote Control", "Sidestand", "Spoke wheels", "Trip computer"], "description": "Το Blackline Harley-Davidson απο την οικογένεια Softail έχει οπτικά στοιχεία της αρχικής φιλοσοφίας bobber σε συνδυασμό με ένα ωμό στυλ που αγκαλιάζουν οι σημερινοί σχεδιαστές μοτοσυκλετών. - Σκληρό σαν σίδηρο και σκοτεινό σαν πίσσα δρόμου σε μεσάνυχτα, το Blackline είναι ένα μοντέλο Harley-Davidson Softail που ταιριάζει στους τολμηρούς. Μια επαναστατική δημιουργία Dark Custom νέου κύματος. - Το Blackline εξισορροπεί την υπακοή με την εξέγερση, απορρίπτοντας τις προηγούμενες συμβάσεις χρώματος και χρωμίου για μια σκοτεινή συνήθεια που είναι τίμια, λειτουργική , εντυπωσιακή και όμορφη. Τα οπτικά στοιχεία του αρχικού κύματος bobber συνδυάζετε με το ακατέργαστο Dark Custom στυλ . Το Blackline ρίχνει νέα καύσιμα σε μια πυρκαγιά που καίει πολλά χρόνια στις καρδιές των οπαδών της αμερικάνικης φίρμας και σου δημιουργεί μια αχαλίνωτη επιθυμία να το οδηγήσεις ! - Το γύρισμα της μίζας, σημαίνει πως το μεγάλο V2 αερόψυκτο μοτέρ 1.600 κυβικών εκατοστών αρχίζει να εκρήγνυται ευχάριστα, με δυνατό παραδοσιακά χαρλεάδικο ήχο. Πιστονιά και ώθηση. . Η άνεση είναι υποδειγματική, ενώ η ροπή του θυμίζει παντοδύναμο ρυμουλκό και βοηθάει στην απίθανα ροπάτη μετακίνηση με το Softail Blackline. Η οδήγηση και το ταξίδι εχει μία ατμοσφαιρική αίσθηση ζώντας την δική σας Outlaw ιστορία. - Προσφέρεται για για αναβάτες που είναι αποφασισμένοι να ζήσουν, να ξύσουν και να μυρίσουν κάθε χιλιόμετρο του ταξιδιού, ανακαλύπτοντας κρυμμένα μυστικά και παραδόσεις σε κάθε στάση τους. ! - Είναι μια εντυπωσιακή μοτοσικλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}