{"query": {"url": "https://www.car.gr/20457464-harley-davidson-softail-springer-cvo-screamin-eagle", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093493}, "title": "Harley Davidson Softail Springer CVO - Screamin 'Eagle '08", "ad_id": "20457464", "ad_data": {"Make/Model": "Harley Davidson Softail Springer CVO - Screamin 'Eagle '08", "Classified number": "20457464", "Price": "€19.200", "Category": "Bike - Chopper", "Registration": "11 / 2008", "Mileage": "12,800 km", "Fuel type": "Gasoline", "Cubic capacity": "1,800 cc", "Power": "110 bhp", "Color": "Other (Metallic)", "Modified": "7 hours", "Times clicked": "2367", "Short link": "www.car.gr/20457464", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Softail Springer"}, "extras": ["Alarm", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Injection", "Notes, checks accepted", "Sidestand", "Trip computer"], "description": "CVO - Screamin 'Eagle Softail Springer συνδυάζει την κλασική και τη σύγχρονη τεχνολογία της θρυλικής Μάρκας. - Μόνο η Harley-Davidson θα μπορούσε να κατασκευάση μια τόσο ευχάριστη υπερβολή ! Αυτό το Softail εμφανίζει ένα μοναδικό διαβολικο χαρακτήρα !!!. - Είναι μεγάλο και κοντά στο έδαφος, το Springer Screamin 'Eagle σας φέρνει πίσω στο χρόνο με ένα διαβαθμισμένο πιρούνι και γραμμές που χρησιμοποιούσαν για να ορίσουν μοτοσικλέτες στη δεκαετία του 1940. Το όνομα \"Softail\" αναφέρεται στο σχεδιασμό και το στυλ της πίσω ανάρτησης, που διαθέτει ένα swingarm που θυμίζει vintage Harleys. - Το παραλληλόγραμμο πιρούνι με δύο ελατήρια είναι ένα βασικό κομμάτι αυτού του επαναστατικού, αλλά μεγαλοπρεπούς θηρίου. Ενώ αυτό το είδος μοτοσικλετών χρονολογείται από την εποχή πριν από τον πόλεμο, οι μηχανικοί της Harley-Davidson κατάφεραν να κάνουν αρκετές βελτιώσεις για να εξασφαλίσουν αξιοπρεπή συμπεριφορά στο δρόμο , είναι υπερβολικά δυνατό και γρήγορο σε σημείο που δεν πιστεύεις ότι οδηγάς Springer !!! παρά το υπερβολικά στοιχειώδες σύστημα πέδησης για ένα τόσο μεγάλο μηχάνημα, το Softail Springer χειρίζεται αξιόλογα κατά τη διάρκεια καταστάσεων έκτακτης ανάγκης, είναι ένα ακριβές σύστημα διεύθυνσης που βελτιώνει κατά πολύ την δυναμική οδήγηση. - Το Springer Screamin 'Eagle βγαίνει από το εργοστάσιο με μια σειρά από ακαταμάχητα χαρακτηριστικά και αξεσουάρ. Πέρα από την εκτεταμένη επένδυση σε χρώμιο, αυτή η μοτοσικλέτα έχει πίσω 200 χλστ. ελαστικό και φτερό τύπου Bobtail. - Περαιτέρω ενίσχυση του Springer είναι ένα φίλτρο μεγάλης απόδοσης με λογότυπο 110 \" ( 1800cc ) . Η δεξαμενή καυσίμου έχει χωρητικότητα 19 λίτρων με μοναδικό σχεδιασμό και είναι ένα πραγματικό έργο τέχνης. - Διαθέτοντας παραπανίσιο μασίφ ατσάλι, πολυ χρώμιο, οι αναλογίες και οι ισορροπίες στην αισθητική είναι τέλειες, συνθέτοντας μια εντυπωσιακή κατασκευή. πιρούνι springer \"like easy rider\" ψαλίδι με καλά καμουφλαρισμένη ανάρτηση που δίνει την εντύπωση hard tail σκελετού και λάστιχα με μεγάλο προφίλ σαν bober, είναι τα βασικά στοιχεία που προλαβαίνεις να παρατηρήσεις πριν αρχίσεις να ζαλίζεσαι από τις αναρίθμητες εντυπωσιακές λεπτομέρειες του CVO Springer. Το κοιτάς ξανά και ξανά και όλο κάτι καινούργιο και εντυπωσιακό ξεδιπλώνεται μπροστά σου, ακόμα και τα ίδια πράγματα από διαφορετική γωνία δίνουν μια άλλη διάσταση. - Καλοσμιλεμένο ρεζερβουάρ, γουστόζικο φανάρι, απειλητικό φιλτροκούτι και καπάκια κινητήρα που θα μπορούσαν από μόνα τους να αποτελούν έκθεμα σε κάποιο μουσείο σύγχρονης τέχνης, όλα παντρεμένα τόσο ταιριαστά που σου προκαλείται ρίγος. Ένα καμπύλο μικρό φιλετάκι μετάλλου λίγα εκατοστά πάνω από το φαρδύ και πλατύ εμπρός ελαστικό εκτελεί χρέη φτερού και σου ξυπνά μνήμες από την εποχή που τα τσόπερ μεσουρανούσαν. Προσοχή στη λεπτομέρεια σε εκνευριστικό βαθμό και ποιότητα κατασκευής στην κορυφή. Τα πάντα πάνω σε αυτή τη μοτοσυκλέτα είναι έτσι κομμένα και ραμμένα ώστε να εκπέμπει ποιοτική προσωπικότητα. Στη σέλα του CVO Springer νιώθεις ένα σπάνιο αίσθημα, στο μυαλό σου γεννιέται η λέξη μοτοσυκλέτα και ό,τι έχεις οδηγήσει μέχρι σήμερα φαντάζει ποδηλατάκι. - Μαγικές αναλογίες παντού, η αίσθηση και η εργονομία ακροβατούν με την ακρίβεια μυώδους μπαλαρίνας σε τεντωμένο σχοινί, τίποτα δεν φιλτράρεται τόσο πολύ στο βωμό μιας αποστειρωμένης άνεσης, τα πάντα εκπέμπουν έναν ατίθασο, αλλά σωστό, χαρακτήρα. - Η «καρδιά» της μοτοσυκλέτας, ο δικύλινδρος κινητήρας των πολλών 1.800 κ.εκ. και τα «γεροθρεμμένα» έμβολά του συνθέτουν μια μοναδική και πρωτόγνωρη λειτουργία που δικαιολογεί τα λεγόμενα της εταιρείας, η οποία τα τελευταία χρόνια έχει δαπανήσει πολύ χρόνο και χρήμα ώστε οι κινητήρες της να μην χάσουν το «δούλεμα» του παρελθόντος αλλά παράλληλα να είναι ξεκούραστοι στον οδηγό ταξιδεύοντας σε μακρινές αποστάσεις. Μπορεί οι Ιάπωνες να προσπάθησαν πολύ, να αντέγραψαν σε βαθμό μήνυσης τις αμερικάνικες μοτοσικλέτες όταν αποπειράθηκαν να κατασκευάσουν custom μοντέλα, όμως αυτή τη μείξη συναισθημάτων που σου γεννά η λειτουργία των μοτέρ της Harley, δεν θα την επιτύχουν ποτέ !. - Αν ψάξεις για την ταυτότητά του, θα χάσεις το χρόνο σου άσκοπα. Είναι μοναδικό και απόλυτο, τόσο μάλιστα που στη θέα του, τα τσόπερ λυγίζουν τα πιρούνια τους από το κακό τους, τα old school ζαρώνουν τα ρεζερβουάρ τους από την ντροπή τους και τα bober παθαίνουν λάστιχο από ζήλια. Το CVO Springer είναι ο φόβος και ο τρόμος, ένας δίκυκλος Freddy Krueger που έρχεται στα όνειρά σου για να σε καταστρέψει, ενώ εσύ πετάγεσαι ιδρωμένος από τον ύπνο νωρίς το ξημέρωμα και ντύνεσαι βιαστικά για να βρεθείς στη σέλα του και να λυτρωθείς. - Όσο προκατειλημμένα και να ξεκινήσεις να περιεργάζεσαι το CVO Springer, είναι θέμα μερικών λεπτών για να αρχίσεις να το «καψουρεύεσαι», βαθιά, απόλυτα, για πάντα. Όπου και να είναι παρκαρισμένο, το βλέμμα σου θα του ρίχνει κλεφτές ματιές, ενώ πάντα θα υπάρχει μια καλή δικαιολογία για βόλτα. Αυτά τον πρώτο καιρό, γιατί λίγο αργότερα έρχεται ο έρωτας και δεν ντρέπεσαι που δεν παίρνεις τα μάτια σου από πάνω του και ούτε χρειάζεται πια να προφασιστείς δικαιολογίες για να βρεθείς στη σέλα του. Πολλοί λένε ότι ο έρωτας δεν έχει ταμπέλες με τιμή, ο συγκεκριμένος όμως με το CVO Springer αποτελεί εξαίρεση, όπως μέσα στην εξαίρεση και την πρωτοτυπία είναι βουτηγμένη όλη αυτή η κατασκευή . - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - Δεχόμαστε ανταλλαγές. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε διακανονισμό μέσω τραπέζης. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες . - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}