{"query": {"url": "https://www.car.gr/15836694-harley-davidson-e-g-ultra-classic-abs-1600cc-6-speed", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093497}, "title": "Harley Davidson E.G. Ultra Classic ABS - 1600cc - 6 speed '09", "ad_id": "15836694", "ad_data": {"Make/Model": "Harley Davidson E.G. Ultra Classic ABS - 1600cc - 6 speed '09", "Classified number": "15836694", "Price": "€16.700", "Category": "Bike - Street Bike", "Registration": "10 / 2009", "Mileage": "35,600 km", "Fuel type": "Gasoline", "Cubic capacity": "1,600 cc", "Power": "95 bhp", "Color": "Dark blue (Metallic)", "Modified": "7 hours", "Times clicked": "2314", "Short link": "www.car.gr/15836694", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "E.G. Ultra Classic"}, "extras": ["ABS", "Alarm", "Bars", "Cast wheels", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Heated Handguards", "Notes, checks accepted", "Remote Control", "Sidestand", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Αν είστε ο τύπος που τα θέλει όλα, το συγκεκριμένο Harley Davidson Electra Ultra είναι για εσάς. Με λιγότερα από τα μισά χρήματα στην τιμή που έκανε καινούργιο αγοράζετε μια άριστη με μόνο 35.600 χιλ , HARLEY DAVIDSON με φουλ έξτρα και με το πανίσχυρο και αξιόπιστο κινητήρα 1600cc V-Twin ,μοντέλο τελος του 2009 που διαθέτει ενισχυμένη απόδοση και εξελιγμένα χαρακτηριστικά, με τις μεγάλες και πολλές αλλαγές που έκανε η HARLEY DAVIDSON στο συγκεκριμένο μοντέλο, διαφορετικός σκελετός πιο φαρδύ ελαστικο πίσω και πολλά άλλατο ασύγκριτο πανέμορφο φέρινγκ Batwing , δυνατό ηχοσύστημα multimedia με ηχεία μπροστά και πίσω ! Ενδοσυνεννόηση μεταξύ αναβάτη και συνεπιβάτη, επικοινωνία με άλλες μοτοσικλέτες Harley, χειριστήρια του ηχοσυστήματος στο τιμόνι, χειριστήρια του ηχοσυστήματος στο πίσω κάθισμα συνεπιβάτη, αυτόματη προσαρμογή έντασης ήχου ανάλογα με την ταχύτητα της μοτοσυκλέτας, ράδιο cd, CB, mini Jack για σύνδεση με το κινητό μας η με iPod, εχει μπρίζα 12V για φόρτιση κινητού η GPS η ηλεκτρικού αναπτήρα , έχει ηλεκτρονικό γκάζι χωρίς ντίζες, cruise control για άνετα και ξεκούραστα ταξίδια. Έξυπνο κλειδί μπρελόκ το οποίο κλειδώνει και ενεργοποιεί το συναγερμό της μοτοσυκλέτας όταν απομακρυνόμαστε μερικά μέτρα από αυτήν και τον απενεργοποιεί αυτόματα όταν πλησιάζουμε και ανεβαίνουμε πάνω ,φρένα ABS της Brembo, διπλοί προβολείς , πολυτελές σύστημα Tour-Pak το οποίο μπορεί να μεταφέρει τα κράνη οδηγού και συνεπιβάτη, με σχάρα αποσκευών και πλαϊνές βαλίτσες .Η μηχανή δεν έχει κραδασμούς, τους περίμενες, αλλά δεν υπάρχουν με τον κινητήρα να δονείται μεν, αλλά οι πιστονιές του να μην φτάνουν στο σώμα σου. Και αυτό γιατί μέσα από μια σειρά από βραχίονες, ο κινητήρας κινείται στο πλάι πάνω σε ελαστικές βάσεις, απομονωμένος από το πλαίσιο. Ακουμπάς μάλιστα τα πόδια σου, όχι σε μαρσπιεδάκια, αλλά σε ολόκληρα footboard με ελατήριακια λάστιχο και σιλικόνη για ακόμα περισσότερη απορρόφηση των κραδασμών. Ο κινητήρας Twin Cam 96 ( 1600 cc ) είναι τεράστιος για τα ευρωπαϊκά δεδομένα . Εδώ είναι η αρχή και το τέλος της Harley-Davidson, από εδώ όλα ξεκινούν και εδώ όλα τελειώνουν. Εδώ ακριβώς κρύβεται το μυστικό της ! Κανείς δεν κατάφερε να την αντιγράψει και όπως όλα δείχνουν κανείς δεν θα μπορέσει. Έμεινε ένας και μοναδικός, με πολλές βελτιώσεις όλα αυτά τα χρόνια. Η ποιότητα κύλισης αυτή της «χλίδας» πάνω στις αέροαναρτήσεις, το ταξίδι είναι περισσότερο μια απόλαυση παρά ένας σκοπός που έχει τέλος ! - Είναι μια μοτοσυκλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή !!! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Less - "}