{"query": {"url": "https://www.car.gr/21394319-harley-davidson-xl-1200-sportster-custom-sportster-xl-1200", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093281}, "title": "Harley Davidson XL 1200 Sportster Custom SPORTSTER XL 1200 '03", "ad_id": "21394319", "ad_data": {"Make/Model": "Harley Davidson XL 1200 Sportster Custom SPORTSTER XL 1200 '03", "Classified number": "21394319", "Price": "€8.000", "Category": "Bike - Custom", "Registration": "11 / 2003", "Mileage": "46,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "75 bhp", "Color": "Blue (Metallic)", "Kteo to": "05 / 2019", "Liters/100km": "8 (Εντός)/7 (Εκτός)/7.5 (Μικτό)", "Previous owners": "1", "Modified": "6 hours", "Times clicked": "328", "Short link": "www.car.gr/21394319", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "XL 1200 Sportster Custom"}, "extras": ["Cast wheels", "Electric starter", "Sidestand", "Καρμπυρατέρ"], "description": " Η μηχανη ειναι μετατροπη σε 1200 στην αντιπροσωπια. Με 1200cc κυλινδρα πιστονια και κεφαλες πραγμα που συμαινει οτι εχει μονο σε αυτα τα ανταλλακτικα πανω απο 3 χιλ ευρω και οχι πιστονια χαμηλης συμπιεσης και τορνο τα 883 κυλινδρα και στοκ 883 κεφαλες οπως τα περισσοτερα 1200 (η μετατροπη αυτη υπαρχει στο βιβλιο της μηχανης με υπογραφες και σφραγιδες χαρλεη).H μετατροπη αυτη εγινε στα 20,000χιλιαδες χιλιομετρα αλλαζοντας σχεδον ολα τα τμηματα της μοτο που θεωρητικα υποκειται σε φθωρες αρα στην πραξη εχει πολυ λιγοτερες απο αυτες που θα επρεπε να εχει για τα χιλιομετρα της αν και οδηγηται ιδιαιτερα ευλαβικα. - Επιπλεων η μηχανη ειναι η επετιακη συλλεκτικη για τα 100 χρονια της χαρλεη αυξανοντας κατακορυφα την τιμη της! - Τα εχτρα της ειναι παρα πολλα και ολα γνησια χαρλεη και οχι αφτερ μαρκετ αμφιβολου ποιοτητας. - Αναρτησεις πισω και ελατηρια εμπρος progresive,χρωμιο φαναρι και γεισο φαναριου καπακια μοτερ καλυμα υμαντα και τρομπας πισω φρενου χρωμιο,ροκερ καβερ χρωμιο, καπακι καρπυλατερ χρωμιο με λογοτυπο με κιτ καρπυλατερ μπριθερ φιλτρ Κ&Ν χρωμιο ψαλιδι γνησιο! Ταπα ρεζερβουαρ, θερμομετρο λαδιου, χρωμιο διακοπτες και χειριστηρια,ποδοστηρια εμπρος γνησια χαρλεη (καμια σχεση με τα αφτερ μαρκετ)χρωμιο καβαλετο τιμονιου με λογοτυπο, τελικα εξατμησης και πολλαπλασιαστες screaming eagle με χρωμιο βαση στηριξης, χρωμιο δαγκανες μπρος πισω με λογοτυπα,βολτ πακ χρωμιο κ.α. η τιμη δεν ειναι συζητησημη υπαρχουν πολλα μηχανακια πολυ πιο φτυνα.... - Less - "}