{"query": {"url": "https://www.car.gr/18991631-bmw-r-1200-gs-adventure-9-500-10", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100272}, "title": "Bmw R 1200 GS Adventure 9.500 € για 10 ΜΕΡΕΣ!!! '09", "ad_id": "18991631", "ad_data": {"Make/Model": "Bmw R 1200 GS Adventure 9.500 € για 10 ΜΕΡΕΣ!!! '09", "Classified number": "18991631", "Price": "€9.500", "Category": "Bike - On/Off", "Registration": "6 / 2009", "Mileage": "79,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "105 bhp", "Color": "Grey (Metallic)", "Modified": "17 days", "Times clicked": "593", "Short link": "www.car.gr/18991631", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1200 GS Adventure"}, "extras": ["Alarm", "Cargo Rack", "Centerstand", "Electric starter", "Engine Guards", "Gelatin", "Heated Handguards", "Lights Xenon", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "ΓΙΑ 10 ΜΕΡΕΣ ΛΟΓΩ ΕΥΚΑΙΡΙΑΣ Η ΜΠΕΜΠΑ ΜΟΥ ΔΙΝΕΤΑΙ 9.500 € ΚΟΜΠΛΕ , ΜΕ ΤΡΙΒΑΛΙΤΣΟ ΚΑΙ GPS!!! - Πωλείται η Χοντρουλα μου λόγω αναβάθμισης σε LC. - Ένα απο τα πιο περιποιημένα adventure που μπορεί να βρεί κάποιος, τα SERVICE πάντα στην ώρα τους(BMW ΣΦΑΚΙΑΝΑΚΗΣ και τα 2 τελευεταια BMW ΡΑΜΑΤΙΑΣ), σχεδόν οτι extra μπορεί να βάλει κάποιος. Γενικα πολύ στοργή και proderm... - Αναλυτικά: - ΦΩΤΑ XENON - ΠΡΟΣΤΑΤΕΥΤΙΚΑ ΓΙΑ ΠΡΟΒΟΛΑΚΙΑ ΟΜΙΧΛΗΣ (TWALCOM) - ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΥΓΡΩΝ ΠΙΣΩ ΦΡΕΝΩΝ (TWALCOM) - ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΠΟΤΕΝΣΙΟΜΕΤΡΟΥ (SW MOTECH) - ΠΡΟΣΤΑΤΕΥΤΙΚΑ ΥΓΡΩΝ ΦΡΕΝΩΝ ΕΜΠΡΟΣ ΚΑΙ ΥΓΡΩΝ ΣΥΜΠΛΕΚΤΗ - ΠΡΟΕΚΤΑΣΗ ΖΕΛΑΤΙΝΑΣ (TOURATECH) - ΚΑΘΡΕΦΤΕΣ ΤΥΠΟΥ LC - ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΚΑΝΤΡΑΝ ΜΕ ΒΑΣΗ ΠΡΙΖΑΣ (TOURATECH) - ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΚΑΝΤΡΑΝ ΕΜΠΡΟΣ(TOURATECH) - ΠΡΙΖΑ ΜΕ 2 USB(TOURATECH) - ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΓΙΑ ΦΑΝΑΡΙ - ΠΛΕΓΜΑ (TOURATECH) - ΜΠΑΡΑΚΙ - ΜΑΞΙΛΑΡΑΚΙ R1200GS (TOURATECH) - ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΨΥΓΕΙΟΥ ΛΑΔΙΟΥ ΜΕ LOGO GS (BIKERS KING) - ΠΡΟΣΤΑΤΕΥΤΙΚΟ ΡΥΓΧΟΣ - ΠΡΟΣΤΑΤΕΥΤΙΚΟΣ ΛΑΣΠΩΤΗΡΑΣ (PUIG) - ΒΑΣΗ ΓΙΑ GPS, ΜΕ ΠΑΡΟΧΗ ΡΕΥΜΑΤΟΣ ΚΑΙ ΚΛΕΙΔΑΡΙΑ ΓΙΑ GARMIN ZUMO 395LM (TOURATECH) - GPS GARMIN ZUMO 395LM (ΕΥΡΩΠΑΙΚΟΥΣ ΧΑΡΤΕΣ ΑΝΑΒΑΘΜΙΖΟΜΕΝΟΥΣ) - TOOLBOX ΓΙΑ ΕΡΓΑΛΕΙΑ ΜΕ ΚΛΕΙΔΑΡΙΑ (TWALCOM) - TOPCASE ΜΕΤΑΛΙΚΟ (BMW R1200GS ADV ΓΝΗΣΙΕΣ) - ΠΛΑΙΝΕΣ ΒΑΛΙΤΣΕΣ ΜΕΤΑΛΙΚΕΣ (R1200GS ADV ΓΝΗΣΙΕΣ) - ΠΛΑΙΝΑ ΤΣΑΝΤΑΚΙΑ ΓΙΑ ΚΆΓΚΕΛΑ(TOURATECH) - ΠΡΟΕΚΤΑΣΗ ΠΛΑΙΝΟΥ ΣΤΑΝΤ (TOYRATECH) - CRUISE CONTROL KAOKO - ΚΑΙΝΟΥΡΙΑ ΛΑΣΤΙΧΑ METZELER KAROO STREET (ΟΛΟΚΑΙΝΟΥΡΙΟ PREMIUM ΜΟΝΤΕΛΟ) - ΠΛΗΡΩΜΕΝΑ ΤΕΛΗ ΓΙΑ 2019 - Γενικά η μηχανή δε χρειάζεται απολύτως τίποτα, μηχανικα δεν έχει υποστεί tuning ούτε κάποια είδους βελτίωση που να ζορίσει τον κινητήρα. Η χρήση της μηχανής έγινε κυρίως σε μεγάλα ταξίδια στο εξωτερικό και γι αυτό είναι φτιαγμένη με αυτόν τον τρόπο!!! - Less - "}