{"query": {"url": "https://www.car.gr/14958287-8kw-electric-bike", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099154}, "title": "Αλλο  8kw electric bike   '18", "ad_id": "14958287", "ad_data": {"Make/Model": "Αλλο 8kw electric bike   '18", "Classified number": "14958287", "Price": "€5.700", "Category": "Bike - Moped", "Registration": "5 / 2018", "Mileage": "4,500 km", "Fuel type": "Electric", "Cubic capacity": "300 cc", "Power": "30 bhp", "Color": "Black", "Modified": "13 days", "Times clicked": "1542", "Short link": "www.car.gr/14958287", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Αλλο", "model": "Αλλο  8kw electric bike   '18 - € 5.700 EUR (Negotiable)"}, "extras": [], "description": "Ηλεκτρικο ποδήλατο με αυτονομία πάνω από 100 χιλιόμετρα και κόστος μόλις 0,25 λεπτά του ευρώ τα 100 χιλιόμετρα. Τελική ταχύτητα 120+ χιλιόμετρα με πολύ μεγάλη επιτάχυνση λόγο των 8kw μοτέρ. - 1. Carbon χάλυβα πλαίσιο και πλαστικό κάλυμμα υψηλής ποιότητας ανθεκτικό 4mm ABS + PMMA anti-scratch - Χρώμα: Μαύρο - 2. 8000W QS μοτέρ - 3. 72V μπαταρία λιθίου 39.6AH samsung 3200MAH με φορτιστή μπαταρίας 84V 6A - 4. TFT ενχρωμη οθόνη που λειτουργεί με κάρτα (σύστημα κάρτας που λειτουργούν με σάρωση, μπλε κάρτα για ενεργοποίηση, κόκκινη κάρτα για τη ρύθμιση παραμέτρων, οθόνη όπως το τηλέφωνο, θύρα USB, κάθε οθόνη είχε τον δικό της κωδικό αριθμό) περιορισμένη ταχύτητα AMP, προσθήκη κρουαζιέρας 6χλμ., Χρόνος αυτόματης αναστολής λειτουργίας, πέδηση κανονικής λειτουργίας, ανεμιστήρας ψύξης, σχέδιο θερμοκρασίας κινητήρα, προστασία θερμοκρασίας ελεγκτή, εφεδρική ισχύς, - 5. Leili πρότυπο ειδικά 72V 120A Ελεγκτής για την οθόνη (συνδέσεις: συναγερμός, ανεμιστήρας, τρέχουσα προστασία, κρουαζιέρα και ούτω καθεξής) - 6. Handbar + σετ κεφαλής + ZOOM + περιστροφή γκαζιού - 7. Μπροστά πιρούνι DNM USD-8 - 8. DNM υψηλής ποιότητας πίσω ανάρτηση - 9. 19 \"ελαστικά Μπροστά και πίσω, συμπεριλαμβανομένων δίσκοφρένου - 10. Κάθισμα μοτοσικλέτας με χώρο για 2 άτομα και με τζελ για μεγαλύτερη άνεση - 11. Σύστημα πέδησης ZOOM Hydrauli - 12. Φως: μπροστινό φως 3xled 15000LM + πίσω φώτα led + led φλας + Συναγερμός. - Less - "}