{"query": {"url": "https://www.car.gr/11768455-sym-symphony-125-symphony-125i-cargo-cbs-new", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099441}, "title": "Sym Symphony 125 SYMPHONY 125i CARGO CBS NEW '19", "ad_id": "11768455", "ad_data": {"Make/Model": "Sym Symphony 125 SYMPHONY 125i CARGO CBS NEW '19", "Classified number": "11768455", "Price": "€1.990", "Category": "Bike - Roller/Scooter", "Registration": "2 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "11 bhp", "Color": "White (Metallic)", "Kteo to": "12 / 2018", "Liters/100km": "2.77 (Μικτό)", "Modified": "14 days", "Times clicked": "1212", "Short link": "www.car.gr/11768455", "Telephone": "+30 2821090621"}, "ad_seller": {"Dealer": "MORTOGLOU BIKES", "Address": "ΣΚΑΛΙΔΗ&ΜΑΡΓΟΥΝΙΟΥ", "City": "ΧΑΝΙΑ", "": "+30 6947203977", "Fax": "+30 2821083161", "Dealer page": "https//mortoglou-bikes.car.gr/", "Website": "http//www.facebook.com/mortogloubikeschania"}, "metadata": {"type": "Bikes", "brand": "Sym", "model": "Symphony 125"}, "extras": ["Automatic", "Cargo Rack", "Cast wheels", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Exhibition", "Four-stroke engine", "Service Book", "Sidestand", "Skid Plate"], "description": "ΥΨΗΛΑ ΕΠΙΠΕΔΑ ΕΞΟΠΛΙΣΜΟΥ - Άφθονοι χώροι φόρτωσης - Το Symphony CARGO 125i είναι το ιδανικό όχημα για μεταφορά αγαθών. Με λειτουργικό σχεδιασμό και μεγάλη δυνατότητα φόρτωσης, το νέο scooter της SYM προσφέρεται για εύκολη και άνετη μεταφορά αντικειμένων μεγάλου όγκου. - Το φορτίο μπορεί εύκολα να σταθεροποιηθεί και να μεταφερθεί με ασφάλεια χάρη στη μεγάλη σχάρα φόρτωσης με τις ενσωματωμένες χειρολαβές. - Διαθέτει επίπεδο πάτωμα και άγκιστρο ανάρτησης αποσκευών στο εσωτερικό της ποδιάς. Τα πλαϊνά μαρσπίε θα αφήσουν ελεύθερο το χώρο για πλήρη εκμετάλλευση στο πάτωμα για τη μεταφορά αντικειμένων. - Χρήσιμοι θα φανούν και οι 2 επιπλέον κλειστοί αποθηκευτικοί χώροι κάτω από τη σέλα του οδηγού και στο εσωτερικό της ποδιάς με 12V παροχή ρεύματος. - Εύχρηστο - Το Symphony CARGO 125i, αποδεικνύει ότι ένα επαγγελματικό όχημα μπορεί να είναι και πρακτικό και πολύ άνετο. - Η εργονομική του σχεδίαση παρέχει στον επαγγελματία σωστή θέση οδήγησης, κρατώντας τον ξεκούραστο ακόμη και μετά από πολύωρη οδήγηση. - Το ειδικά σχεδιασμένο κεντρικό σταντ, προσφέρεται για εύκολο στήσιμο του scooter ακόμη και κατά τη μεταφορά μεγάλου όγκου φορτίου. Επιπλέον το πλαϊνό σταντ συμπεριλαμβάνεται στο βασικό εξοπλισμό. - Η θέση της τάπας του δοχείου καυσίμου κάτω από τη σέλα του οδηγού, δεν απαιτεί τη μετακίνηση του φορτίου για ανεφοδιασμό του οχήματος. - Οδήγηση με ασφάλεια - Η διπλή πίσω ρυθμιζόμενη ανάρτηση 3 θέσεων σε συνδυασμό με το στιβαρό πλαίσιο, προσφέρουν μεγαλύτερη ασφάλεια κατά τη μεταφορά φορτίου μεγάλου βάρους, επιτυγχάνοντας καλύτερο έλεγχο του οχήματος και σταθερότητα στο δρόμο. - Η χρήση ζαντών 16” εμπνέουν εμπιστοσύνη, προσφέρουν μεγαλύτερη ευστάθεια με το όχημα να αποκτά καλύτερη συμπεριφορά στις λακκούβες. - Άμεσο και αποτελεσματικό φρενάρισμα επιτυγχάνεται χάρη στα 2 δισκόφρενα τύπου μαργαρίτα (διαστάσεων πίσω 240mm και εμπρός 260mm) και το συνδυασμένο σύστημα πέδησης (CBS). - Αξιοπιστία και οικονομία - Με το Symphony CARGO 125i επιτυγχάνεται μεγάλη εξοικονόμηση καυσίμου, (κατανάλωση 2.77lt/100km), χάρη στο σύγχρονο κινητήρα και το σύστημα EFI. Ο τετράχρονος κινητήρας είναι δυνατός, με απόδοση 10,5 ίππων στις 8.500 σαλ, υπερκαλύπτοντας ταυτόχρονα τις προδιαγραφές ρύπων EURO4. - Ένας σύμμαχος δουλειάς πάνω από όλα, όμως, πρέπει να αποδεικνύει αξιοπιστία. Και αυτό, το υπόσχεται το Symphony CARGO 125i, βασισμένο στην αποδεδειγμένη ποιότητα SYM και ζητά να σας το προσφέρει μέσα από σκληρή δουλειά. - Less - "}