{"query": {"url": "https://www.car.gr/21445716-aprilia-etv-1000-caponord", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094874}, "title": "Aprilia ETV 1000 Caponord  '01", "ad_id": "21445716", "ad_data": {"Make/Model": "Aprilia ETV 1000 Caponord '01", "Classified number": "21445716", "Price": "€2.000", "Category": "Bike - On/Off", "Registration": "8 / 2001", "Mileage": "46,000 km", "Fuel type": "Gasoline", "Cubic capacity": "998 cc", "Power": "98 bhp", "Color": "Dark blue (Metallic)", "Kteo to": "04 / 2020", "Liters/100km": "6.5 (Εντός)/5.5 (Εκτός)/6 (Μικτό)", "Previous owners": "2", "Modified": "17 seconds", "Times clicked": "2", "Short link": "www.car.gr/21445716", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Aprilia", "model": "ETV 1000 Caponord"}, "extras": ["Bars", "Cargo Rack", "Centerstand", "Electric starter", "Engine Guards", "Four-stroke engine", "Gelatin", "Greek Dealership", "Heated Handguards", "Injection", "Led lights", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Το μηχανάκι είναι Ελληνικής αντιπροσωπίας, με πραγματικά χιλιόμετρα, συντηρημένο σχολαστικά, χωρίς σκουριές, ατρακάριστο με κανένα μέρος του βαμμένο, σε άριστη για τα χρόνια του κατάσταση... - Έχουν γίνει: - αντικατάσταση ταχυσύνδεσμων με μεταλλικούς. - αντικατάσταση ανορθωτή (V STROM 1000), 07 2007. - επισκευή πηνίων, 04 2008. - πρόγραμμα χαρτογράφησης catfish, 07 2007. - μπαταρία, 10 2018 - Από EXTRA διαθέτει: - κεντρικό stand, γνήσιο APRILIA. - ALARM FR, γνήσιο κιτ APRILIA. - Θερμαινόμενα grips, γνήσιο κιτ APRILIA. - Τουριστική, ψηλή ζελατίνα, γνήσια APRILIA. - Top case, κεντρική βαλίτσα 52ltr, γνήσιο APRILIA, χωρητικότητας 2 full face κρανών. - Κάγκελα προστασίας κινητήρα, γνήσιο APRILIA. - Καρίνα προστασίας κάρτερ, γνήσια Aprilia. - Λάμπες led, mr Led. - Service με αλλαγή λαδιών - φίλτρου και έλεγχος γενικός έγινε τον 8ο του 2018, 41750 χλμ., και τα ελαστικά του είναι σε πολύ καλή κατάσταση, 4500 χλμ. - Τα υπόλοιπα αναλώσιμα, τακάκια, δισκόπλακες, αλυσιδογράναζα είναι επίσης σε καλή κατάσταση. - Η δική μου πορεία μαζί της ολοκληρώθηκε μετά από 13,000 χλμ. καθώς το πρόβλημα στο γόνατο δεν μου επιτρέπει να τη χαρώ. Η τιμή της είναι απόλυτα τίμια, πωλείται χωρίς να δέχομαι παζάρια ή ανταλλαγές. Είναι πληρωμένα τα τέλη, περασμένη ΚΤΕΟ, έχει ασφάλεια οπότε μένουν τα τέλη μεταβίβασης, 69 Ε, τα οποία είναι υποχρέωση του αγοραστή. - Φυσικά είναι δεκτός ο έλεγχος σε συνεργείο της επιλογής σας. Επίσης με συνεννόηση σε διπλανές πόλεις... - Για όποια άλλη διευκρίνηση - πληροφόρηση είμαι στη διάθεσή σας, 10π.μ. - 10μ.μ. - Σύντομα θα ανεβάσω κι άλλες φωτογραφίες και βίντεο. Οι πλαινές βαλίτσες και το tank bag που βλέπετε σε κάποιες φωτογραφίες από ταξίδια έχουν πουληθεί, γι' αυτό και κατέβασα την τιμή. - Εύχομαι στον επόμενο να τη χαρεί, όπως τη χάρηκα κι εγώ, καλά χιλιόμετρα και πάντα όρθιοι... - Less - "}