{"query": {"url": "https://www.car.gr/11784759-ducati-multistrada-1100-fun-bike", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097900}, "title": "Ducati Multistrada 1100 fun bike '06", "ad_id": "11784759", "ad_data": {"Make/Model": "Ducati Multistrada 1100 fun bike '06", "Classified number": "11784759", "Price": "€3.700", "Category": "Bike - Super Sport", "Registration": "9 / 2006", "Mileage": "47,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,100 cc", "Power": "106 bhp", "Color": "Silver (Metallic)", "Kteo to": "02 / 2020", "Liters/100km": "1 (Εντός)/2 (Εκτός)", "Modified": "9 days", "Times clicked": "7044", "Short link": "www.car.gr/11784759", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "Multistrada 1100"}, "extras": ["Car Exchange"], "description": "Έχει βελτιωθεί σε κινητήρα και πλαίσιο με σκοπό τής καλύτερες επιδόσεις.Για χρίσει σε πίστα η και για κυκλοφορία καθώς διαθέτει όλα τα νόμιμα.Συγκεκριμένα έχει δεχθεί συνολικό ελάφρωμα 25 κιλά από τη χρίση υλικών ανθρακονήματος τιτανίου και αλουμινίου.Ο κινητήρας είναι από hypermotard 1100 evo sp με 16.000 χιλιόμετρα και έχει αλλαχτεί το βολάν το οποίο είναι αλουμινίου 1100gr ελαφρύτερο, τροχαλίες χρονισμού αλουμινίου 500gr ελαφρύτερες, καμπάνα 500gr ελαφρύτερη. Το φιλτροκούτι έχει αντικατασταθεί από λαιμούς εισαγωγείς και φιλτροχοάνες. Οι εκκεντροφόροι έχουν ρυθμιστεί σε νέες θέσης και η χαρτογράφηση έχει γίνει στο δυναμόμετρο με την βοήθεια του power commander. Αποτέλεσμα 106hp και 11.8 κυλά ροπής. από 84hp και 8.5 κυλά που έχει το 1000 απείραχτο. Η μπαταρία είναι λιθίου 3 κυλά ελαφρύτερη.Έχει υποπλαίσιο αλουμινίου και έχει γίνει μονόσελο. Έχει πολλά βελτιωτικά DUCATI PERFORMANCE όπως, τιμόνι καβαλέτα, εγκέφαλο, καπάκια ιμάντων, καπάκι καμπάνας. Δεν θα αναφέρω πόσο κοστίζουν όλα τα παραπάνω. Θα αναφέρω ενδεικτικά το κόστος του kit αλυσίδα γρανάζι γραναζιέρα συνεμπλόκ έιναι στα 720 ευρώ. Για οποιαδήποτε απορία στο τηλέφωνο. υπάρχει βίντεο στο YouTube - Less - "}