{"query": {"url": "https://www.car.gr/19662539-ducati-900-ss", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104907}, "title": "Ducati 900 SS  '92", "ad_id": "19662539", "ad_data": {"Make/Model": "Ducati 900 SS '92", "Classified number": "19662539", "Price": "Askforprice", "Category": "Bike - Super Sport", "Registration": "1 / 1992", "Mileage": "80,000 km", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "85 bhp", "Color": "Red", "Previous owners": "1", "Modified": "6 hours", "Times clicked": "551", "Short link": "www.car.gr/19662539", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "Ducati", "model": "900 SS"}, "extras": ["Antique-Classic", "Service Book", "Καρμπυρατέρ"], "description": "Τα 90s ήταν μια πολύ σημαντική δεκαετία για την Ducati καθώς τότε εδραιώθηκε για τα καλά στον κλάδο των μοτοσυκλετών και κυκλοφόρησε μια από τις ομορφότερες μοτοσυκλέτες όλων των εποχών. - Ο λόγος για το SS900 όπου ήταν η μοτοσυκλέτα που έθεσε τα θεμέλια για την εξέλιξη της Ducati σε αυτό που είναι σήμερα, ξεπερνώντας κατά πολύ τα στάνταρ της εποχής τόσο σε σχεδιασμό όσο και σε ποιότητα κατασκευής. - Ο αερόψυκτος κινητήρας του χωρητικότητας 904cc αποδίδει 84 ίππους ενώ το βάρος της μοτοσυκλέτας με άδειο δοχείο καυσίμου δεν ξεπερνά τα 187 κιλά. Η επιλογές της Ducati στα περιφερειακά δείχνουν πως δεν συμβιβάστηκε με καμία μόδα της εποχής και δημιούργησε μια πραγματικά μοναδική και εντυπωσιακή μοτοσυκλέτα. Πιο συγκεκριμένα μιλάμε για καρμπυρατέρ Mikuni και ανάφλεξη Kokusan όπου αν και φαντάζουν ανορθόδοξες επιλογές συνθέτουν ένα πολύ αξιόλογο σύνολο. - Αν και ο αεροδυναμικός σχεδιασμός με τα ενσωματωμένα στο fairing φλας παραπέμπει σε επιθετική οδήγηση, το SS900 διαθέτει clip-on σε λογικό ύψος, σωστά τοποθετημένα μαρσπιέ και αναπαυτική σέλα δίνοντας στον αναβάτη αίσθηση ελέγχου σε όλες τις συνθήκες δρόμου και μια πολύ άνετη θέση οδήγησης. - Το σωληνωτό πλαίσιο – χωροδικτύωμα που φιλοξενεί τον κινητήρα έχει βαφτεί λευκό όπως και οι ζάντες και σε συνδυασμό με το κόκκινο του fairing δημιουργεί ένα μοναδικό αποτέλεσμα και αποτέλεσε σταθμό για τον σχεδιασμό της Ducati καθώς βλέπουμε πως το χρωματικό αυτό μοτίβο χρησιμοποιείται ακόμα και σήμερα από την Ιταλική εταιρία. - Η συγκεκριμένη μοτοσυκλέτα βρίσκεται σε άριστη κατάσταση τόσο μηχανικά όσο και εξωτερικά καθώς ο μοναδικός της ιδιοκτήτης φρόντισε να την προφυλάξει σε κλειστό χώρο φύλαξης. Θα παραδοθεί με πλήρες service και καινούρια λάστιχα. - Πραγματικά σπάνια μοτοσυκλέτα σε σπάνια κατάσταση. - Less - "}