{"query": {"url": "https://www.car.gr/10864847-honda-cb650f-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093914}, "title": "Honda  CB650F ABS '17", "ad_id": "10864847", "ad_data": {"Make/Model": "Honda CB650F ABS '17", "Classified number": "10864847", "Price": "€8.490", "Category": "Bike - Naked", "Registration": "1 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "650 cc", "Power": "90 bhp", "Color": "Red", "Modified": "13 hours", "Times clicked": "1560", "Short link": "www.car.gr/10864847", "Telephone": "+30 2467023333"}, "ad_seller": {"Dealer": "HONDA ΟΥΣΛΙΟΣ - MX88.GR", "Address": "xlohs56", "City": "ΚΑΣΤΟΡΙΑ", "": "+30 6970871453", "Fax": "+30 2467023333", "Dealer page": "https//motoparts-bikes.car.gr/", "Website": "http//www.mx88.gr"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Honda  CB650F ABS '17 - € 8.490 EUR"}, "extras": ["ABS", "Electric starter", "Exchange with Moto accepted", "Led lights", "Sidestand"], "description": "Η προκλητική CB650F απευθύνεται στους φίλους των streetfighters και υπόσχεται μοναδικές στιγμές οδηγικής νιρβάνα. Ο υγρόψυκτος κινητήρας των 649 κ.εκ. διαθέτει δύο εκκεντροφόρους επικεφαλής και 4 κυλίνδρους. Σχεδιάστηκε για να αποδίδει άφθονη ροπή στις χαμηλές και μεσαίες στροφές, ειδικά κάτω από τις 4.000 σ.α.λ. Λειτουργεί ομαλά και αξιόπιστα με τη μέγιστη ισχύ να φτάνει στα 90PS αλλά και οικονομικά, λόγω της πολύ καλής αυτονομίας καυσίμου. Οι μικρές διαστάσεις παρέχουν χαμηλό κέντρο βάρους, ευελιξία και εύκολο χειρισμό. Η θέση οδήγησης είναι όρθια και φυσική με ελαφρά κλίση προς τα εμπρός, τοποθετώντας τον αναβάτη στο κέντρο βάρους της μοτοσυκλέτας. Το ψηλό φαρδύ τιμόνι προσφέρει πολύ καλό κράτημα και ο συνδυασμός του ύψους και του σχήματος της σέλας, επιτρέπει εύκολη και άμεση πρόσβαση των ποδιών στο έδαφος. Το αλουμινένιο ψαλίδι είναι κουρμπαριστό και δημιουργεί μια αψίδα πάνω από το τελικό της εξάτμισης. Η πίσω ανάρτηση ρυθμίζεται ως προς την προφόρτιση και συνδυάζεται άψογα με το πιρούνι των 41 χιλιοστών. Τα διπλά δισκόφρενα wave των 320 χιλιοστών μπροστά διαθέτουν δαγκάνες τεσσάρων εμβόλων, με σύστημα ABS. Πάντα έτοιμη για δράση, η CB650F είναι επιθετική και μυώδης. Το δυναμικής σχεδίασης ρεζερβουάρ καυσίμου, τα πλαϊνά καπάκια, η ουρά και η αιχμηρή μάσκα προσθέτουν δυναμισμό και κάνουν τα βλέμματα να γυρίζουν. Η επιθετική εμφάνιση τονίζεται ακόμη περισσότερο από την 4-2-1 εξάτμιση που αγκαλιάζει τονκινητήρα. Το πίσω φως και τα φώτα θέσης διαθέτουν LED και ο προβολέας χρησιμοποιεί το ιδιαίτερο σχήμα “V” των CB. Οι δύο ξεχωριστές ψηφιακές οθόνες είναι ευανάγνωστες και διαθέτουν οπίσθιο φωτισμό που τονίζει την φιλοσοφία που θέλει το σχήμα να συνδυάζεται αρμονικ ά με τη λειτουργικότητα. - Less - "}