{"query": {"url": "https://www.car.gr/21401620-ktm-990-adventure-adventure-990-efi-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095178}, "title": "KTM 990 Adventure ADVENTURE 990 EFI ABS '06", "ad_id": "21401620", "ad_data": {"Make/Model": "KTM 990 Adventure ADVENTURE 990 EFI ABS '06", "Classified number": "21401620", "Price": "€5.500", "Category": "Bike - On/Off", "Registration": "6 / 2006", "Mileage": "56,500 km", "Fuel type": "Gasoline", "Cubic capacity": "999 cc", "Power": "100 bhp", "Color": "Orange (Metallic)", "Kteo to": "07 / 2019", "Modified": "2 days", "Times clicked": "284", "Short link": "www.car.gr/21401620", "Telephone": "None"}, "ad_seller": {"Name": "ΔΗΜΗΤΡΗΣ", "Address": "ΘΕΣΣΑΛΟΝΙΚΗP.ΘΕΣΣΑΛΟΝΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "990 Adventure"}, "extras": ["ABS", "Centerstand", "Four-stroke engine", "Greek Dealership", "Injection", "Service Book", "Sidestand", "Skid Plate", "Spoke wheels"], "description": "Φυλάσσετε σε κλειστό γκαράζ. - Βιβλίο Service. - 2 εργοστασιακά κλειδιά. - Η μοτοσυκλέτα είναι άψογα συντηρημένη με αποκλειστική χρήση λιπαντικών Motorex και πάντα σύμφωνα με τον κατασκευαστή. - Όλα τα service της μοτοσυκλέτας έχουν γίνει στην ώρα τους ή και νωρίτερα και αποκλειστικά σε KTM Orange Point κατά κύριο λόγο MP Plaketas στην Πτολεμαΐδα. - Extra: - 1. Διακόπτης φώτων με τρεις σκάλες (OFF/Ψείρα/Κανονική λειτουργία). - 2. Χούφτες Acerbis Μαύρες με μεταλλικό σώμα. - 3. Προστατευτικό ψυγείου. - 4. Τρόμπα συμπλέκτη (Master) από Adventure 1190. - 5. Slave συμπλέκτη Oberon KTM LC8 Clutch Slave Cylinder Anodise Colour: Orange. - 6. Σχάρα Top Case KTM. - 7. Αδιάβροχη GIVI Θήκη/Βάση για Smartphone. - Έχουν γίνει πρόσφατα: - Αλλαγή αλυσίδας DID Drive Chain Gold X'Ring 525-118 links - Αλλαγή Υγρών συμπλέκτη (Magura Blood). - Αλλαγή Υγρών φρένων Motorex. - Αλλαγή Σωληνάκια βενζίνης. - Αλλαγή Χερούλια. - Αλλαγή Ελαστικών METZELER TOURANCE NEXT. - Ακτινολόγηση τροχών (εμπρός + πίσω) στο εξειδικευμένο συνεργείο στη Θεσσαλονίκη \"Τροχός\". - Ανακατασκευή με Οriginal Kit επισκευής (τσιμούχες, δαχτυλίδια, λάδια κτλ) της WP στο πίσω αμορτισέρ. - Γενικό service Λάδια Φίλτρο Λαδιού + Αέρος. - Μπαταρία λιθίου SKYRICH LFP-4 (HTX12/14-BS - HTZ10/12/14 - HT12A-BS). - Μόνο σοβαρές προτάσεις !!! - Όχι ανταλλαγές!!! - *Πολύ σύντομα θα ανεβάσω και φώτο! - Less - "}