{"query": {"url": "https://www.car.gr/21460376-suzuki-gsx-r-1300-hayabusa-hayabusa", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096131}, "title": "Suzuki GSX-R 1300 Hayabusa Hayabusa '03", "ad_id": "21460376", "ad_data": {"Make/Model": "Suzuki GSX-R 1300 Hayabusa Hayabusa '03", "Classified number": "21460376", "Price": "€6.500", "Category": "Bike - Super Sport", "Registration": "11 / 2003", "Mileage": "40,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,300 cc", "Power": "225 bhp", "Color": "Blue", "Kteo to": "12 / 2019", "Modified": "7 minutes", "Times clicked": "117", "Short link": "www.car.gr/21460376", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "GSX-R 1300 Hayabusa"}, "extras": ["Exchange with Moto accepted"], "description": "ΌΧΙ ΑΣΚΟΠΑ ΤΗΛΕΦΩΝΑ. - Η μηχανή βρίσκεται σε άριστη κατάσταση ατρακαριστη φυλασσόμενη σε γκαράζ με full extra δεν κυκλοφορεί το χειμώνα. Ακτινικές τρόμπες φρένου και συμπλέκτη της brembo με ρυθμιζόμενες μανέτες 6 θέσεων. Σέρβις στις δαγκάνες εμπρος-πισω με καινουριες γνήσιες τσιμουχες και ξύστρες. Σωληνάκια υψηλής αεροπορικού τύπου φρένων και λαδιού. Δισκόφρενα μαργαριτα εμπρός-πισω και καινούρια carbon τακάκια. Σέρβις στις μπουκάλες με καινούριες γνήσιες τσιμουχες, ξύστρες και λάδια. Σέρβις πίσω ανάρτησης k-shock με ελατήριο hyperpro. Led φώτα σε όλες τις σκάλες. Led φανάρι πίσω με ενσωματωμένα led φλας. Ζελατίνα MRA double bubble. Γκριπ κ αντίβαρα Rizoma. Τιμονοπλακα χαμηλωματος Ape. Λαμάκια χαμηλωματος πίσω Hayabusa USA. Σταμπιλιζατέρ WP ρυθμιζόμενο 33 θέσεων. Σελα οδηγού συνοδηγού με αντιολισθιτικο ύφασμα. Bagster Hayabusa στα χρώματα της μηχανής. Μονόσελο. Ενισχυμένα σινεμπλόκ γραναζιερας schnitz racing κόκκινα. Λάστιχα σλικ Dunlop KR108 3. Καινούρια αλυσιδα χρυσή ΕΚ ΖΖΖ japan με ατσάλινα γρανάζια JT. Ολόσωμη εξάτμιση Yoshimura Carbon trioval διμπουκη. Διπλό βεντιλατερ του ψυγείου νερού. ΚΝ ελευθερο φίλτρο αέρα με τετράδα χωνιά αλουμινίου. Quickshifter και οργανακι ένδειξης ταχυτήτων. Βολτόμετρο. Καινούρια μπουζί ιριδίου NGK. Καινούρια και μεγαλύτερη αντλία βενζίνης με καινούρια μπεκ. Κεφαλή με ροικη εξέλιξη καινούρια φλάντζα cometic. Μεγαλύτεροι εκκεντροφόροι. Φοράει τα καινούρια σφυρήλατα πιστόνια της JE. Εχει κομπλε καμπάνα συμπλέκτη, κύλινδρα, μίζα και κόμπλερ μίζας από Gen 2 σαν καινούρια. Όπου γράφω καινούριο μπήκε και αρχές του 2018. Έχει εγκέφαλο με 2 χαρτογραφήσεις στη μικρη χαρτογράφηση 200 άλογα στο τροχό σε αυστηρό δυναμομετρο Fuchs σε πολύ έμπειρο και γνωστό προγραμματιστή της Αθήνας. (Ανταλλαγή με TRACER 900) ΟΧΙ ΑΣΚΟΠΑ ΤΗΛΕΦΩΝΑ. ΟΧΙ απόκρυψη. - Less - "}