{"query": {"url": "https://www.car.gr/10862221-honda-nc-750-nc-750-x-abs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096255}, "title": "Honda NC 750 NC 750 X ABS ΠΡΟΣΦΟΡΑ '17", "ad_id": "10862221", "ad_data": {"Make/Model": "Honda NC 750 NC 750 X ABS ΠΡΟΣΦΟΡΑ '17", "Classified number": "10862221", "Price": "€7.990", "Category": "Bike - On/Off", "Registration": "1 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "55 bhp", "Color": "Red", "Modified": "4 days", "Times clicked": "1537", "Short link": "www.car.gr/10862221", "Telephone": "+30 2467023333"}, "ad_seller": {"Dealer": "HONDA ΟΥΣΛΙΟΣ - MX88.GR", "Address": "xlohs56", "City": "ΚΑΣΤΟΡΙΑ", "": "+30 6970871453", "Fax": "+30 2467023333", "Dealer page": "https//motoparts-bikes.car.gr/", "Website": "http//www.mx88.gr"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "NC 750"}, "extras": ["ABS", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhibition", "Four-stroke engine", "Gelatin", "Led lights", "Sidestand"], "description": " Η δύναμη της ελευθερίας - Η NC750X είναι η adventure μοτοσυκλέτα που κάνει την καθημερινή οδήγηση μια πιο εύκολη και διασκεδαστική διαδικασία, είτε οδηγείτε για δουλειά είτε για αναψυχή. Πιο κοφτερή από ποτέ και με εντυπωσιακά χρώματα, είναι η μοτοσυκλέτα που δύσκολα παίρνεις τα μάτια σου από πάνω της. Ο 745 κ.εκ. κινητήρας διαθέτει στρόφαλο 270 μοιρών και διπλό αντικραδασμικό άξονα, στοιχεία που εκφράζουν απόλυτα τη στιβαρή δομή του κινητήρα. Αποδίδει άφθονη ροπή και χάρη στο νέας σχεδίασης τελικό της εξάτμισης, ο ήχος που παράγει είναι συγκλονιστικός. Το σύστημα διπλού συμπλέκτη Dual Clutch Transmission (DCT), προσφέρει δύο αυτόματες επιλογές, την Drive και την Sport. Επιλέγοντας Drive η οδήγηση στο αστικό οδικό δίκτυο γίνεται ομαλά και αξιόπιστα. Στο φιδίσιο επαρχιακό δίκτυο η επιλογή Sport παρέχει τη δυνατότητα επιλογής μεταξύ τριών διαφορετικών ρυθμίσεων. Εναλλακτικά υπάρχει η δυνατότητα αλλαγής σχέσεων μέσω του σειριακού κιβωτίου, από τους διακόπτες που βρίσκονται στο αριστερό χειριστήριο. Το σύστημα ABS διατίθεται στον βασικό εξοπλισμό και προσφέρει αξιόπιστο φρενάρισμα σε όλες τις οδηγικές συνθήκες. Το χαμηλό ύψος της σέλας προσφέρει άμεση και σίγουρη επαφή των ποδιών με το έδαφος. Αυξήσαμε επίσης την δυνατότητα μεταφοράς αποσκευών, ανεβάζοντας την χωρητικότητα στα 22 λίτρα. - Ο αποθηκευτικός χώρος μπορεί να φιλοξενήσει ένα full-face κράνος ή λάπτοπ ή ένα ελαφρύ μπουφάν και κλειδαριά. Η μοτοσυκλέτα διαθέτει επίσης προβολέα LED, πίνακα οργάνων με μεταβλητό φωτισμό και ασφαλές και εύχρηστο κλειδί κυματοειδούς κοπής ‘Wave’. Ο συμβατός με τις προδιαγραφές Euro 4 κινητήρας και το χωρητικότητας 14 λίτρων ρεζερβουάρ καυσίμου, θα σε ταξιδέψουν για 400 χιλιόμετρα χωρίς την ανάγκη ανεφοδιασμού. - Less - "}