{"query": {"url": "https://www.car.gr/20316165-yamaha-tracer-700-tracer-700-abs-1000", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095684}, "title": "Yamaha Tracer 700 TRACER 700 ABS δωρα 1000 ευρω! '16", "ad_id": "20316165", "ad_data": {"Make/Model": "Yamaha Tracer 700 TRACER 700 ABS δωρα 1000 ευρω! '16", "Classified number": "20316165", "Price": "€7.200", "Category": "Bike - Sport Touring", "Registration": "10 / 2016", "Mileage": "8,900 km", "Fuel type": "Gasoline", "Cubic capacity": "670 cc", "Power": "75 bhp", "Color": "Blue (Metallic)", "Kteo to": "10 / 2020", "Liters/100km": "4.6 (Εντός)/4.5 (Εκτός)/4.5 (Μικτό)", "Modified": "3 days", "Times clicked": "3043", "Short link": "www.car.gr/20316165", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "Tracer 700"}, "extras": ["ABS", "Alarm", "Bars", "Cargo Rack", "Cast wheels", "Catalyst", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exhaust Special", "Four-stroke engine", "Gelatin", "Greek Dealership", "Injection", "Led lights", "Notes, checks accepted", "Price without VAT", "Remote Control", "Service Book", "Sidestand", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "Yamaha tracer 700 touring edition, - Μοντέλο τελευταίο τρίμηνο του 2016 , είναι η έκδοση με όλα τα εξτρά 8.900 ευρω αγορά και ακόμα περισσότερα. Η χρήση του ήταν μικρές καλοκαιρινές αποδράσεις και μικρή χρήση εντός πόλης. Βασικά αγοράστηκε για φορολογικούς λογούς αντί να μου πάρει η εφορία 9 χιλιάρικα τα έκανα μοτοσυκλέτα (υπάρχουν ακόμα 3 μεταφορικά μέσα). Χιλιόμετρα μόνο 9100 .Φυλάσσετε σε εσωτερικό θερμαινόμενο χώρο ,ποτέ σε βροχή ,λάσπες χώματα κτλ κτλ. - Με τις ρυθμίσεις της YAMAHA το ελεύθερο καζανάκι και το φίλτρο, η κατανάλωση του δεν ξεπερνάει ποτέ τα 5λτ/100 χιλιόμετρα, δείτε τις φωτο. - Με όλες τις ανακλήσεις της YAMAHA , ακόμα και ολοκαίνουρια μονάδα ABS καθαρά για ψυχολογικούς λογούς .Aάκουγα έναν περίεργο ήχο κατά το φρενάρισμα και αφού είμαι σε εγγύηση τους ανάγκασα να μου αλλάξουν όλα τα υγρά των φρένων και την μονάδα του ABS - Μπορεί να γίνει και αποπληρωμή μέρος του ποσού σε 6 δόσεις μέσω πιστωτικής κάρτας όχι δεν ειμαι έμπορος αλλά λόγω επαγγέλματός μπορώ να το κάνω.εχουν Ηδη πληρωθει τα τελη κυκλοφοριας του 2019 - Για 10-12.000 χιλ θελει μονο λαδια τιποτε άλλο,Φυσικα βιβλιο service, και ελεγχος οπουδηποτε - Φοράει ζελατίνα Touring Yamaha αξιας 188 ευρω - Συναγερμό με τηλεειδοποίηση αξίας 200 ευρω (εχει εμβέλεια 3 τετράγωνα) - Σχάρα και βάση για μπαγκαζιέρα GIVI αξίας 250 ευρω - Πλαϊνές σχάρες για βαλίτσες αξίας 90 ευρω - LED φώτα πορείας PHILIPS ZEE αξιας 180 ευρω - Πρίζα για φόρτιση κινητού, gps ΥΑΜΑΗΑ αξίας 60 ευρω - Βάση RAM MOUNT για GPS αξιας 60 ευρω - Προστατευτικά ψυγείου αξίας 60 ευρω - Προστατευτικό δοχείου υγρών ψυγείου αξίας 30 ευρω - Φίλτρο DNA αξιας 90 ευρω - Ελεύθερο καζανάκι +2 ίππους (συμπεριφορά σαν after market εξάτμιση αλλά χωρίς παραπάνω θορυβο) αξιας 120 ευρω - Βελτιωμένο πρόγραμμα και AFR μέσα στη YAMΑHA (0-160 πιο γρήγορο από TDM 900) - Less - "}