{"query": {"url": "https://www.car.gr/8307322-peugeot-geopolis-300-rs", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095695}, "title": "Peugeot Geopolis 300 RS  '16", "ad_id": "8307322", "ad_data": {"Make/Model": "Peugeot Geopolis 300 RS '16", "Classified number": "8307322", "Price": "€3.690", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2016", "Fuel type": "Gasoline", "Cubic capacity": "300 cc", "Power": "29 bhp", "Color": "White (Metallic)", "Modified": "3 days", "Times clicked": "225", "Short link": "www.car.gr/8307322", "Telephone": "+30 2831072335"}, "ad_seller": {"Dealer": "ΜΟΤΟ ΠΑΠΑΔΟΓΙΑΝΝΗΣ (SYM,KAWASAKI,PEYGEOT,MODENAS,DAYTONA,DAELIM)", "Address": "ΣΦΑΚΑΚΙ", "City": "ΡΕΘΥΜΝΟ", "": "+30 6978068593", "Fax": "+30 2831072335", "Dealer page": "https//motopapadogiannis.car.gr/", "Website": "https//motopapadogiannis.gr/", "Open hours": "ΔΕΥΤΕΡΑ 9πμ-4μμ\nΤριτη 9πμ-9μμ\nΤεταρτη 9πμ-4μμ\nΠεμπτη 9πμ-9μμ\nΠαρασκευη 9πμ-9μμ\nΣαββατο 9πμ-4μμ"}, "metadata": {"type": "Bikes", "brand": "Peugeot", "model": "Geopolis 300 RS"}, "extras": ["Four-stroke engine"], "description": "Ο υγρόψυκτος, injection κινητήρας 278cc διακρίνεται για την υψηλή και ροπάτη απόδοσή του. Το σύστημα ηλεκτρονικού ψεκασμού μειώνει την κατανάλωση καυσίμου και τις εκπομπές ρύπων. Χάρη στο σωληνωτό πλαίσιο, το χαμηλό κέντρο βάρους και το εμπρόσθιο πιρούνι 37mm, το Geopolis 300 θα κινηθεί με ευελιξία στις χαμηλές ταχύτητες αλλά και με αξιοσημείωτη σταθερότητα, ακόμη και σε υψηλές ταχύτητες. - Ασφάλεια Το Geopolis 300 διαθέτει τροχούς 16΄΄ που εξασφαλίζουν καλό κράτημα και μεγάλη άνεση στο δρόμο. Το σύστημα φρένων (δίσκοι με διπίστονες δαγκάνες εμπρός και πίσω) παρέχει άμεση απόκριση και εξαιρετική ισχύ πέδησης. Κόκκινες δαγκάνες στην έκδοση RS. Οι διπλοί προβολείς με λαμπτήρες αλογόνου Η7 προσφέρουν ενισχυμένη ορατότητα στο δρόμο. - Στυλ Geopolis 300 RS Sport φιμέ ζελατίνα, σέλα υψηλής ποιότητας με διπλές εξωτερικές ραφές, κόκκινες δαγκάνες στα φρένα, γραφικά και εξάτμιση RS προσδίδουν στο Geopolis 300 RS έντονο sport χαρακτήρα. - Στυλ Geopolis 300 Geostyle Ο συνδυασμός Vanilla κυρίως χρωματισμού, καφέ σέλας “leather style” και εσωτερικών τμημάτων σε μαύρο ματ χαρίζει στο Geostyle 300 μοναδική εμφάνιση. Προσθέστε και τη sport φιμέ ζελατίνα και τα πλαϊνά προστατευτικά με φινίρισμα χρωμίου και έχετε ένα scooter πραγματικά χάρμα οφθαλμών. - Less - "}