{"query": {"url": "https://www.car.gr/21336166-yamaha-tdm-900-a-twin", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095780}, "title": "Yamaha TDM 900 A TWIN  '05", "ad_id": "21336166", "ad_data": {"Make/Model": "Yamaha TDM 900 A TWIN  '05", "Classified number": "21336166", "Price": "€4.000", "Category": "Bike - Sport Touring", "Registration": "1 / 2005", "Mileage": "69,000 km", "Fuel type": "Gasoline", "Cubic capacity": "900 cc", "Power": "86 bhp", "Color": "Black (Metallic)", "Kteo to": "08 / 2020", "Modified": "3 days", "Times clicked": "74", "Short link": "www.car.gr/21336166", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "TDM 900 A"}, "extras": ["Alarm", "Cargo Rack", "Electric starter", "Engine Guards", "Gelatin", "Greek Dealership", "Injection", "Kick-Starter", "Led lights", "Lights Xenon", "Remote Control", "Service Book", "Sidestand", "Top Box-Μπαγκαζιέρα", "Trip computer"], "description": "TDM TWIN 900 - Η μηχανή βρίσκετε σε εξαιρετική κατάσταση με περασμένο servis 01/11/2018 (λάδια, φίλτρο, μπουζί, μπαταρία και αλυσίδα χρυσή με λάστιχα για τους γνώστες και αλλαγμένα γρανάζια). Διαθέτη κοντή ζελατίνα φιμέ και ψιλή διάφανη για ταξίδια, έχει ειδική βάση για τρίπλετα με μηχανισμό quick relish, κεντρική μπαγαζιέρα kappa monokey 46l με μαξιλαράκι για τον συνεπιβάτη όπως και δυο πλαϊνές βαλίτσες kappa monokey 40l συνδεδεμένες με τον φωτισμό της μηχανής καθώς και αυτόματη λίπανση αλυσίδας με υποπίεση από τον κινητήρα μέσο scottoiler. Ιμομπιλάιζερ και συναγερμό steel mate με τηλεειδοποίηση περιμετρικό ραντάρ και δυο τηλεκοντρόλ εμβέλειας 1,5 χλμ. με οθόνη ενδείξεων καθώς και νυχτερινό φωτισμό χρώματος μπλε led. αλλαγμένες χούφτες αλουμινίου, μανιτάρια για προστασία από πέσιμο, τροφοδοσία ρεύματος στο τιμόνι για φόρτιση κινητού, gps κτλπ. Xenon kit με λάμπες led για μεγαλύτερη φωτεινότητα και περισσότερη οικονομία, σέλα ανατομική αφρώδης από tony bagio και γενικά πολύ προσεγμένη με πολλά extra και χωρίς να έχει πέσει ποτέ κάτω και φυλασσόμενη πάντα σε κλειστό γκαράζ. - Less - "}