{"query": {"url": "https://www.car.gr/21480905-yamaha-ybr-125-yamaha-ybr-125", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093301}, "title": "Yamaha YBR 125 Yamaha ybr 125 Αριστο! '16", "ad_id": "21480905", "ad_data": {"Make/Model": "Yamaha YBR 125 Yamaha ybr 125 Αριστο! '16", "Classified number": "21480905", "Price": "€1.400", "Category": "Bike - Naked", "Registration": "5 / 2016", "Mileage": "17,000 km", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "12 bhp", "Color": "Black (Metallic)", "Kteo to": "05 / 2020", "Liters/100km": "2.1 (Εντός)/1.7 (Εκτός)/1.9 (Μικτό)", "Modified": "6 hours", "Times clicked": "73", "Short link": "www.car.gr/21480905", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "YBR 125"}, "extras": ["ABS", "Antique-Classic", "Cargo Rack", "Cast wheels", "Catalyst", "Centerstand", "Electric starter", "Four-stroke engine", "Greek Dealership", "Injection", "Sidestand"], "description": "Πωλειται η μοτοσυκλετα που εμφανιζεται στις φωτογραφιες. Οπως φαινεται ειναι σε αψογη κατασταση εσωτερικη και εξωτερικη. Ολα τα σερβις εγιναν στην ωρα τους. Υπαρχει αναλυτικο βιβλιο σερβις. Πριν ενα μηνα (πριν 500χιλιομετρα) αλαχτηκαν λαδια motoul 5100 10/40, μπουζι ngk, λαστιχα μπρος πισω metzeler me22 αξιας 120 ευρω και σιαγωνες πισω γνησιες! Πριν 50 χιλιομετρα αλλαχτηκαν υγρα φρενων,εγινε ρυθμιση βαλβιδων και αλλαγη τακακιων μπροστα μαρκας ferrodo. Δεκτος καθε ελεγχος! Το μηχανακι βρισκεται στα Ιωαννινα αυτη τη στιγμη, ενω με συννενοηση μπορει να μετακινηθει Πατρα και νομο Ηλειας. Αγοραστηκε το 5/16 καινουριο! Τα χιλιομετρα εχουν γινει σε επαρχεια ( και ταξιδια) ενω λιγα εγιναν στη πολη! Με συμπλεκτη και πεντε ταχυτητες!13 λιτρα ντεποζιτο! Εχει κανει ταξιδια με ανεση για τα κυβικα του. Λογος πωλησης αγορα μεγαλυτερης μοτοσυκλετας! Οικονομικο , ανετο, ευκολοδηγητο, γραμμικο. Σχολειο για ατομα που μπαινουν στο χωρο των μοτοσυκλετηστων. Μαζι δινεται και προικα (διαφορα)! Τελη πληρωμενα 22€, ασφαλεια ετησια νεου οδηγου με οδικη βοηθεια 61€.Κτεο θα περασει για πρωτη φορα τον 5/2020! Περισσοτερες πληροφοριες στο τηλεφωνο η το viber! Απο 25 Μαρτη μετακομιζω Αθηνα, στο Περιστερι, οποτε το μηχανακι θα βρισκεται εκει!!!Δεκτος καθε ελεγχος! - Less - "}