{"query": {"url": "https://www.car.gr/7724345-peugeot-django-evasion-125-heritage-125", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098379}, "title": "Peugeot Django Evasion 125 HERITAGE 125 **& δωρα !!!!!!!! '16", "ad_id": "7724345", "ad_data": {"Make/Model": "Peugeot Django Evasion 125 HERITAGE 125 **& δωρα !!!!!!!! '16", "Classified number": "7724345", "Price": "€2.290", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2016", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "11 bhp", "Color": "Blue", "Modified": "10 days", "Times clicked": "143", "Short link": "www.car.gr/7724345", "Telephone": "+30 2831072335"}, "ad_seller": {"Dealer": "ΜΟΤΟ ΠΑΠΑΔΟΓΙΑΝΝΗΣ (SYM,KAWASAKI,PEYGEOT,MODENAS,DAYTONA,DAELIM)", "Address": "ΣΦΑΚΑΚΙ", "City": "ΡΕΘΥΜΝΟ", "": "+30 6978068593", "Fax": "+30 2831072335", "Dealer page": "https//motopapadogiannis.car.gr/", "Website": "https//motopapadogiannis.gr/", "Open hours": "ΔΕΥΤΕΡΑ 9πμ-4μμ\nΤριτη 9πμ-9μμ\nΤεταρτη 9πμ-4μμ\nΠεμπτη 9πμ-9μμ\nΠαρασκευη 9πμ-9μμ\nΣαββατο 9πμ-4μμ"}, "metadata": {"type": "Bikes", "brand": "Peugeot", "model": "Django Evasion 125"}, "extras": ["Automatic", "Electric starter", "Exhibition", "Four-stroke engine", "Service Book"], "description": "*****ΤΩΡΑ ΓΙΑ ΚΑΘΕ ΑΓΟΡΑ ΜΟΤΟ ΔΩΡΕΑΝ ΜΕΤΑΦΟΡΙΚΑ ΓΙΑ ΤΗΝ ΑΤΤΙΚΗ!!!!!!!!!!!!!!! - ΜΕ ΚΑΘΕ ΑΓΟΡΑ ΜΟΤΟΣΥΚΛΕΤΑΣ ΠΑΠΙΟΥ ΚΑΙ SCOOTER ΑΠΟ ΤΟ ΚΑΤΆΣΤΗΜΑ ΜΑΣ ΕΧΕΤΑΙ *** ΔΩΡΑ *** - *& ΚΡΑΝΟΣ JET ΕΥΡΩΠΑΙΚΩΝ ΠΡΟΔΙΑΓΡΑΦΏΝ - *& ΚΟΥΚΟΥΛΑ ΠΡΟΣΤΑΣΊΑΣ ΜΟΤΟ - *& ΚΛΕΙΔΑΡΙΆ ΛΟΥΚΕΤΟ ΜΟΤΟ - *& ΔΩΡΕΑΝ 1Η ΑΛΛΑΓΗ ΛΑΔΙΩΝ - *& ΓΑΝΤΙΑ ΑΔΙΑΒΡΟΧΑ ΧΕΡΙΩΝ - *& ΘΑ ΑΠΟΚΤΉΣΕΤΕ ΕΚΠΤΩΤΙΚΗ ΚΑΡΤΑ ΣΤΑ ΑΞΕΣΟΥΑΡ ΤΟΥ ΚΑΤΑΣΤΗΜΑΤΟΣ ΜΑΣ -15% - *& ΟΛΑ ΑΥΤΑ ΤΑ ΔΩΡΑ ΣΤΗΝ ΕΚΠΤΩΤΙΚΉ ΤΙΜΗ ΜΕΤΡΗΤΟΙΣ ΣΕ ΟΛΑ ΤΑ ΜΗΧΑΝΆΚΙΑ ΑΝΕΞΆΡΤΗΤΩΝ ΜΑΡΚΑΣ ΚΑΙ ΜΟΝΤΕΛΟΥ.... - .............. ΚΑΙ ΟΛΑ ΑΥΤΑ ΜΟΝΟ ΣΤΟ ΚΑΤΑΣΤΗΜΑ ΜΑΣ............. - Κληρονομιά Το 1953 έκανε την εμφάνισή του το πρώτο scooter της Peugeot, το S 55, δίνοντας τη δυνατότητα της εύκολης και προσιτής οικονομικά μετακίνησης σε ένα πολυπληθές κοινό και αποτυπώνοντας το στυλ μιας ολόκληρης εποχής. 60 χρόνια μετά, το Django αναβιώνει το μύθο του κλασικού scooter, εξοπλίζεται με σύγχρονες τεχνολογικές εφαρμογές και επιτυγχάνει τον ιδανικό συνδυασμό πρακτικότητας και στυλ. Στο σταυροδρόμι ανάμεσα στην παράδοση και την καινοτομία, το νέο Django ενσαρκώνει το πνεύμα της Peugeot, της πιο παλιάς εταιρείας δικύκλων στον κόσμο που συνεχίζει επάξια να σχεδιάζει το μέλλον. - Στυλ Heritage Με διακριτικές και κομψές παστέλ μονοχρωμίες, το Django Heritage σας μεταφέρει αυτόματα πίσω στη δεκαετία του ’50. Οι λαμπερές επιφάνειες από χρώμιο στους καθρέφτες, τις ζάντες και τα «φιλέτα» μαρτυρούν τον πολυτελή χαρακτήρα του Django Heritage, εμπνευσμένο από τα αυτοκίνητα Peugeot της δεκαετίας του ’50. - Επιδόσεις Το Django Heritage είναι εξοπλισμένο με δυνατό κινητήρα 125cc που αποδίδει ισχύ 10,2 ίππων. Επιπλέον, προσφέρει χαμηλή κατανάλωση καυσίμου που κυμαίνεται στα 2,5l/100km. - Άνεση Το επίπεδο άνεσης είναι στο ύψος αυτού που περιμένει και χρειάζεται για τις καθημερινές μετακινήσεις του ο σύγχρονος αναβάτης: άνετη και ευρύχωρη σέλα 2 θέσεων, πτυσσόμενα μαρσπιέ, έξυπνοι αποθηκευτικοί χώροι (χώρος κάτω από τη σέλα, επίπεδο δάπεδο, καλαίσθητα ντουλαπάκια). - Σύγχρονη τεχνολογία Ο εξοπλισμός που φέρει το Django μπολιάζει το αυθεντικό ρετρό στυλ με στοιχεία καινοτομίας και σύγχρονης τεχνολογίας: φώτα LED εμπρός και πίσω, Σύστημα Συνδυασμένης Πέδησης SBC, ημι-ψηφιακός πίνακας οργάνων. - Αξεσουάρ Ο αναβάτης του Django μπορεί να εμπλουτίσει το scooter του, επιλέγοντας από μια πλούσια γκάμα αυθεντικών αξεσουάρ Django : βαλίτσα, στήριγμα πλάτης, χρωμιωμένη σχάρα μπροστά και πίσω, ψηλή ζελατίνα με ενσωματωμένες χούφτες, υφασμάτινες χούφτες, κουβέρτα, κουκούλα και χρωμιωμένα προστατευτικά κάγκελα. - Less - "}