{"query": {"url": "https://www.car.gr/13186938-bmw-r-1200-gs-adventure-adv-lc", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099707}, "title": "Bmw R 1200 GS Adventure ADV LC '14", "ad_id": "13186938", "ad_data": {"Make/Model": "Bmw R 1200 GS Adventure ADV LC '14", "Classified number": "13186938", "Price": "€15.000", "Category": "Bike - On/Off", "Registration": "11 / 2014", "Mileage": "85,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,200 cc", "Power": "125 bhp", "Color": "White", "Kteo to": "11 / 2020", "Modified": "14 days", "Times clicked": "1992", "Short link": "www.car.gr/13186938", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 1200 GS Adventure"}, "extras": ["ABS", "Centerstand", "Electric starter", "Engine Guards", "Gelatin", "Heated Handguards", "Led lights", "Service Book", "Sidestand", "Spoke wheels", "Trip computer"], "description": "ΠΛΗΡΩΜΕΝΑ ΤΑ ΤΕΛΗ ΤΟΥ 2019 - 16/11/2018 Η ΜΗΧΑΝΗ ΠΕΡΑΣΕ ΚΤΕΟ - 15/11/2018 ΜΠΗΚΑΝ ΚΑΝΟΥΡΙΑ ΛΑΣΤΙΧΑ METZELER TOURANCE NEXT - ΥΠΑΡΧΕΙ ΚΑΙ Η ΔΥΝΑΤΟΤΗΤΑ ΧΡΗΜΑΤΟΔΟΤΗΣΗΣ!!! - Στην τιμή δεν συμπεριλαμβάνονται βαλίτσες. - Όλα τα σέρβις έχουν γίνει στην ώρα τους στον επίσημο αντιπρόσωπο. - Μαζί θα δοθούν και τα γνήσια καλύμματα για τις σέλες, σε άριστη κατάσταση.Στην σέλα του οδηγού έχει μπει ειδικό τζέλ για μεγαλύτερη άνεση. - Επίσης η μηχανή θα δοθεί με την γνήσια φιμέ ζελατίνα και τα φιμέ φλαπς της BMW, τα οποία είναι σε άριστη κατάσταση. - Έγινε και το σέρβις των 80.000 χλμ. - Έχει αρκετά εξτρά: - Προστατευτικό για το φανάρι Touratech - Προστατευτικό για τα προβολάκια Touratech - Τσαντάκια για τα πάνω κάγκελα Touratech - Προεκτάσεις για τις εργοστασιακές χούφτες Touratech - Πλαϊνά προστατευτικά υποπλαισίου Touratech - Αποστάτες τιμονιού 40mm Touratech - Εργαλειοθήκη Touratech - Προέκταση πλαϊνού σταντ Touratech - Προέκταση πινακίδας Touratech - Προστατευτικό κάλυμμα δοχείου υγρών πίσω φρένου SW - Στήριγμα - βραχίοvες ενίσχυσης ζελατίνας Puig - Προστατευτικά καλύμματα ποδιών Wunderlich - Τσαντάκια υποπλαισίου Wunderlich - Μπαράκι τιμονιού Touratech και σφουγγάρι BMW - Led φώτα στα πλαϊνά εμβλήματα στο ρεζερβουάρ - Προστατευτικά GIVI για τα κάγκελα κινητήρα - Πωλούνται χωριστά τα εξής: -top case BMW με τα μαξιλάρια και εσωτερική επένδυση μέσα μαζί με τις κλειδαριές 300€ - Less - "}