{"query": {"url": "https://www.car.gr/9958623-brixton-bx-125-injection", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104759}, "title": "Brixton BX 125 Injection  '18", "ad_id": "9958623", "ad_data": {"Make/Model": "Brixton BX 125 Injection '18", "Classified number": "9958623", "Price": "€2.650", "Category": "Bike - Other", "Registration": "5 / 2018", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "12 bhp", "Color": "Grey", "Modified": "over 2 months", "Times clicked": "3741", "Short link": "www.car.gr/9958623", "Telephone": "+30 2610430717"}, "ad_seller": {"Dealer": "ΘΑΝΟΠΟΥΛΟΣ  KAWASAKI-PEUGEOT-DAELIM ΕΠΙΣΗΜΟΣ ΕΜΠΟΡΟΣ", "Address": "ΝΕΟΠΑΤΡΩΝΑΘΗΝΩΝ111", "City": "ΠΑΤΡΑ", "": "+30 6986988630", "Fax": "+30 2610430280", "Dealer page": "https//motothanopoulos.car.gr/", "Website": "http//www.facebook.com/pages/Thanopoulos-Kawasaki-Peugeot-Daelim-Patras/208655379162789?ref=tn_tnmn"}, "metadata": {"type": "Bikes", "brand": "Brixton", "model": "BX 125 Injection"}, "extras": [], "description": "Brixton BX 125 NEW 2.589 € !! - Έχοντας προκαλέσει μεγάλη αίσθηση στην ευρωπαϊκή αγορά, διαθέτοντας ήδη 4.000 μοτοσυκλέτες σε Γερμανία, Αυστρία και Ελβετία, τώρα οι μοτοσυκλέτες Brixton είναι πλέον διαθέσιμες για το ελληνικό κοινό από την εταιρεία Το ΒΧ 125 Classic είναι το πρώτο μοντέλο της BrixtonMotorcycles και θα ακολουθήσουν στο μέλλον εκδόσεις Scrambler και Café Racer αλλά και μοντέλα μεγαλύτερα κυβισμού. - CF002738-Bearbeitet.jpg - Πλήρως συμβατό με τις προδιαγραφές Euro 4, το ΒΧ 125 είναι εξοπλισμένο με μονοκύλινδρο, τετράχρονο, αερόψυκτο κινητήρα 124cc, σχεδίασης και κατασκευής Suzuki (ο οποίος έχει δώσει τα διαπιστευτήρια του στα μοντέλα GN 125 – DR 125), με Ηλεκτρονικό Ψεκασμό και Μέγιστη Ισχύ 12 PS. - Ο εντυπωσιακός για την κατηγορία του εξοπλισμός καθιστά το ΒΧ 125 μια ξεχωριστή, πολυτελή και τεχνολογικά προηγμένη πρόταση. Το σύστημα πέδησης, με CBS(CombinedBrakingSystem) και δίσκους εμπρός και πίσω, εγγυάται υψηλού επιπέδου ασφάλεια. Τα ιδιαίτερα LED φώτα ημέρας στον προβολέα, το LED πίσω φανάρι και τα LED φλας προφέρουν αυξημένη ορατότητα και χαρίζουν στο BX 125 ιδιαίτερη, μοντέρνα εμφάνιση. Ο καλαίσθητος, ψηφιακός πίνακας οργάνων με αναλογικό στροφόμετρο ακολουθεί τη νεορετρό φιλοσοφία της μοτοσυκλέτας, ενώ ο αναβάτης έχει, επιπλέον, στη διάθεσή του μια θύρα USB, έξυπνα ενσωματωμένη στο τιμόνι. - IMG_1588-Bearbeitet.jpg - Το προσεγμένο στυλ της μοτοσυκλέτας συμπληρώνει η υψηλής ποιότητας, ρετρό σέλα, σε 2 χρωματισμούς ταιριαστούς με το χρώμα της μοτοσυκλέτας, και η κλασικής σχεδίασης εξάτμιση με ειδική burn-free επένδυση, που προσδίδει ιδιαίτερη αισθητική. - Το ΒΧ 125 θα είναι διαθέσιμο σε 3 χρωματισμούς: -Μπορντό/Γκρι με μαύρη σέλα -Ανθρακί/Γκρι με μαύρη σέλα - CF002555-Bearbeitet.jpg -Σκούρο Πράσινο με καφέ σέλα - CF002654-Bearbeitet.jpg - Στην πολύ προσιτή τιμή των 2.589 €, το BX 125 !!! - Φωτογραφία του χρήστη Thanopoulos Kawasaki-Peugeot-Daelim Patras. - Φωτογραφία του χρήστη Thanopoulos Kawasaki-Peugeot-Daelim Patras. - Φωτογραφία του χρήστη Thanopoulos Kawasaki-Peugeot-Daelim Patras. - Φωτογραφία του χρήστη Thanopoulos Kawasaki-Peugeot-Daelim Patras. - Η προώθηση δεν είναι δυνατή - Less - "}