{"query": {"url": "https://www.car.gr/10553760-daytona-panther-125-panther-125", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104760}, "title": "Daytona Panther 125 Panther 125 '17", "ad_id": "10553760", "ad_data": {"Make/Model": "Daytona Panther 125 Panther 125 '17", "Classified number": "10553760", "Price": "€1.855", "Category": "Bike - Moped", "Registration": "7 / 2017", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "12 bhp", "Color": "Black", "Modified": "over 2 months", "Times clicked": "405", "Short link": "www.car.gr/10553760", "Telephone": "+30 2461039664"}, "ad_seller": {"Dealer": "MOTOKINISI", "Address": "ΦΙΛΙΠΠΟΥΒ17", "City": "ΚΟΖΑΝΗ", "": "+30 2461039664", "Fax": "+30 2461039664", "Dealer page": "https//tzellos-motokinisi.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Daytona", "model": "Panther 125"}, "extras": ["Centerstand", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Kick-Starter", "Semiautomatic", "Service Book", "Sidestand"], "description": "ΒΑΛΤΕ ΕΝΑΝ ΠΑΝΘΗΡΑ ΣΤΗΝ ΥΠΗΡΕΣΙΑ ΣΑΣ! - Το νέο «αιλουροειδές» όχημα της πόλης έφτασε! Ο πάνθηρας, η νέα μοτοσικλέτα της Daytona, αποτελεί μία εναλλακτική πρόταση καθημερινής μετακίνησης. Με εντυπωσιακή sport εμφάνιση είναι έτοιμη για δράση στους δρόμους της πόλης. - Ένα από τα βασικά χαρακτηριστικά του πάνθηρα είναι η δύναμή του. - Το Panther 125 διαθέτει ένα σύγχρονο δυνατό κινητήρα που αποδίδει μέγιστη ισχύ 12PS στις 8.000 στροφές και μέγιστη ροπή 11,30 Nm στις 6.500 στροφές. - Πρόκειται για έναν μονοκύλινδρο, τετράχρονο, αερόψυκτο κινητήρα με σασμάν 5 ταχυτήτων, που επιτυγχάνει μέγιστα επίπεδα αυτονομίας χάρη στη μεγάλη χωρητικότητα του ρεζερβουάρ (15L) αλλά και τη χαμηλή κατανάλωση που φτάνει μόλις τα 2,1 L / 100 Km με οικονομική οδήγηση. - Δαμάζοντας τον πάνθηρα της Daytona, θα εκπλαγείτε από την ευελιξία του, την ευκολία χειρισμού καθώς και την άνεση που προσφέρει. Διαθέτει μεγάλη και αναπαυτική σέλα, διπλά αμορτισέρ πολλαπλών ρυθμίσεων και μεγάλους τροχούς (18″ εμπρός – 17″ πίσω) που θα μετατρέψουν την καθημερινή μετακίνηση σε παιχνίδι. - Στον τομέα της ασφάλειας, η νέα μοτοσικλέτα της Daytona, εγγυάται ακρίβεια στην οδήγηση με το στιβαρό ατσάλινο σωληνωτό πλαίσιο και ασφαλή πέδηση με δύο πίσω-εμπρός δισκόφρενα, μειώνοντας το χρόνο ακινητοποίησής της. - Less - "}