{"query": {"url": "https://www.car.gr/17861481-honda-fjs-600-silver-wing-injection", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095958}, "title": "Honda FJS 600 Silver WING injection Δωρεάν Μεταφορά... '03", "ad_id": "17861481", "ad_data": {"Make/Model": "Honda FJS 600 Silver WING injection Δωρεάν Μεταφορά... '03", "Classified number": "17861481", "Price": "€2.550", "Category": "Bike - Roller/Scooter", "Registration": "10 / 2003", "Mileage": "26,535 km", "Fuel type": "Gasoline", "Cubic capacity": "600 cc", "Power": "54 bhp", "Color": "Silver (Metallic)", "Previous owners": "1", "Modified": "4 days", "Times clicked": "1217", "Short link": "www.car.gr/17861481", "Telephone": "+30 2510240084"}, "ad_seller": {"Dealer": "Γ Ι Α Γ Κ Ο Υ Δ Α Κ Η Σ  Moto Shop", "Address": "7ηςΜεραρχίας100", "City": "ΚΑΒΑΛΑ", "": "+30 2510240084", "Fax": "+30 2510240084", "Dealer page": "https//giagkoudakis.car.gr/", "Website": "http//www.giagkoudakis.gr", "Open hours": "Δευτέρα έως Παρασκευή 0900 έως 1500 απόγευμα 1800 έως 2100 \nΣάββατο 0900 έως 1500\nΚυριακή κλειστά."}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "FJS 600 Silver WING"}, "extras": [], "description": "2.550 € - Άριστη Κατάσταση… - Εισαγωγής από Ιταλία. - SILVER WING 600 injection ABS HONDA Mod.10/2003 - https://giagkoudakis.car.gr/bikes/view/17861481/ - Τεχνικά Χαρακτηριστικά: - •\tΚινητήρας HONDA injection δικύλινδρος αυτόματος τετράχρονος υδρόψυκτος. - •\tΦρένα ABS intergrale σύστημα συνδυασμένης πέδησης πατώντας το πίσω φρένο ενεργοποιείται και το εμπρός, στοχεύοντας σε ένα πιο “ισορροπημένο” φρενάρισμα. - •\tΔισκόφρενο εμπρός με δαγκάνες 3πίστονες μεγάλου μεγέθους σε συνδυασμό με το σύστημα Intergrale, προσφέροντας αποτελεσματικό φρενάρισμα. - •\tImmobilizer σύστημα ασφαλείας, ακινητοποίηση του κινητήρα από το κλειδί. - •\tΕλαστικά καινούρια DUNLOP Scoot Smart tubeless εμπρός 120/80/14 M/Cπίσω 150/70/13 M/C - •\tΖάντες αλουμινίου μεγάλοι τροχοί εμπρός 14’ και πίσω 13’ - •\tΧώρος αποθηκευτικός μεγάλος φωτιζόμενος κάτω από την σέλα για αποσκευές και για δύο κράνη. - •\tΝτουλαπάκια δύο εμπρός ποδιάς κλειστός χώρος για μικροαντικείμενα με κλειδαριά ασφαλείας. - •\tΤάπα βενζίνης εμπρός στην ποδιά ντουλαπάκι με κλειδαριά δεν χρειάζεται να ανοίγετε την σέλα. - •\tΠρίζα στο ντουλάπι εμπρός για φόρτιση κινητού με παροχή 12V. - •\tΜπαταρία καινούρια κλειστού τύπου LITHIUM ION LFP-4plus - •\tΜΕΤ-ΙΝ ένδειξη στο καντράν όταν μένει ανοιχτή η σέλα. - •\tΚεντρικό σταντ διπλό και πλαϊνό με διακόπτη λειτουργίας. - •\tΣέλα αναπαυτική μεγάλη δύο ατόμων ανοίγει από πίσω αριστερά. - •\tΓια τον συνεπιβάτη θα λέγαμε ότι πρόκειται για ότι πιο άνετο μπορούσαν να φτιάξουν, φαρδιά και αναπαυτική σέλα. - •\tΒαλίτσα καινούρια αποσπώμενη Givi Blade37 λίτρα (έχει και πλάτη) - •\tΚλειδιά δύο γνήσια HONDA immobilizer - •\tΚοντέρ ψηφιακό σύγχρονης σχεδίασης. - •\tΑμορτισέρ πίσω διπλά ρυθμιζόμενα. - •\tΔισκόφρενα εμπρός και πίσω. - •\tΧρώμα ασημί μεταλλικό. - •\tΗμερ. 1ης διεθνής αδείας στην Ιταλία 10/2003 - •\tΤέλη κυκλοφορίας τον χρόνο μόνο 55€ - •\tΧιλιόμετρα 26,516 - •\tΔεκτό Test Drive. - •\tΔεκτός κάθε τεχνικός έλεγχος. - •\tΠροσεγμένο και διατηρημένο σωστά. - •\tΈτοιμο θα το παραλάβετε από Service. - •\tΤεχνικός έλεγχος από το συνεργείο μας με βιβλίο Service. - Δωρεάν Μεταφορά… - Έως Θεσσαλονίκη και Αθήνα, με μεταφορική εταιρία, με προορισμό όλα τα μέρη της Ελλάδας. - Δωρεάν Μεταφορά με δρομολόγια πλοίων… - Από το λιμάνι της Καβάλας με προορισμό Πειραιά, Μύκονος, Πάρος, Σάμος Βαθύ, Σάμος Καρλόβασι, Πάτμος, Νάξος, Σύρος, Λαύριο, Ικαρία Άγιος Κήρυκος, Ικαρία Εύδηλος, Φούρνοι, Χίος, Χίος Μεστά, Λέσβος Μυτιλήνη, Άγιος Ευστράτιος, Λήμνος, Θάσος. - Εγγυημένη μεταφορά, ώστε να μην υπάρχει κίνδυνος ζημιάς. - Πάνω από 30 χρόνια εμπειρία στο καλό και ασφαλές αμπαλάρισμα. - Το αμπαλάρισμα γίνεται από ειδικούς με μεγάλη προσοχή τυλιγμένα δύο και τρεις φορές με περιτύλιγμα φυσαλίδων, σελοφάν, χαρτόνια. - Απαραίτητα έγγραφα: - Αστυνομική ταυτότητα φωτοτυπία εμπρός και πίσω. - Υπεύθυνη δήλωση με το γνήσιο υπογραφής από το ΚΕΠ η Αστυνομικό Τμήμα. - Τα στέλνετε και τα δύο με courier ACS η SPEEDEX με δική μας χρέωση. - Δεσμευόμαστε υπεύθυνα να σας το παραδώσουμε άμεσα… - •\tΠληρωμή με πιστωτική κάρτα. - •\tΠληρωμή με χρεωστική κάρτα. - •\tΠληρωμή μετρητοίς στο κατάστημα. - •\tΚατάθεση σε τραπεζικό λογαριασμό. - •\tΆτοκες δόσεις το 50% με πιστωτική κάρτα έως 12 μήνες. - •\tΤΡΑΠΕΖΑ ΠΕΙΡΑΙΩΣ Λογ. 6201-143556-074 - ΙΒΑΝ: GR7501712010006201143556074 - •\tΤΡΑΠΕΖΑ EUROBANK Λογ. 0026.0710.12.0200560841 - ΙΒΑΝ: GR2402607100000120200560841 - •\tΤΡΑΠΕΖΑ ΕΘΝΙΚΗ Λογ. 215/008145-00 - ΙΒΑΝ: GR7701102150000021500814500 - •\tΤΡΑΠΕΖΑ ALPHABANK Λογ. 800 00 2002 023516 - ΙΒΑΝ: GR3501408000800002002023516 - Αιτιολογία στην κατάθεση αγορά μοτοσυκλέτας. - Η επικοινωνία τηλεφωνικά μαζί μας, είναι πολύ σημαντική για μας και γίνεται πάντα σε φιλικό και προσωπικό επίπεδο. - Θα χαρούμε να μας επισκεφτείτε, να μας γνωρίσετε και να δείτε από κοντά όλες τις μεταχειρισμένες μοτοσυκλέτες εισαγωγής μας από Ιταλία. - Η Εταιρεία μας δραστηριοποιείται στο χώρο της μοτοσυκλέτας πάνω από 30 χρόνια, από τα τέλη της δεκαετίας του 80’ - Ευχαριστούμε όλους τους πελάτες για την προτίμηση και την εμπιστοσύνη που μας δείχνετε. - Εισαγωγές Μεταχειρισμένων Μοτοσυκλετών από Ιταλία - Kawasaki Peugeot Daelim CFmoto Skyteam Brixton - Εξουσιοδοτημένος Αντιπρόσωπος Νομού Καβάλας - Τηλ.2510 240084 Fax:2510240084 Κιν.6932 154000 - Viber 6932 154000 - Skype Giagkoudakis Nikos - www.giagkoudakis.gr – [email protected] - ΚΑΒΑΛΑ 7ης Μεραρχίας 100 Τ.Κ.65403 - #ΓιαγκουδάκηςΝίκος #GiagkoudakisNikos #MotoShop #ΜοτοσυκλέτεςΜεταχειρισμένες #ΜεταχειρισμέναScooter #ΚαβάλαΜηχανές #Kavala #ΔωρεάνΜεταφορά #ΕισαγωγέςΜεταχειρισμένωνΜοτοσυκλετώναπόΙταλία #Kawasaki #Peugeot - Less - "}