{"query": {"url": "https://www.car.gr/13738097-ktm-950-super-moto-lc8", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553099493}, "title": "KTM 950 Super Moto LC8  '07", "ad_id": "13738097", "ad_data": {"Make/Model": "KTM 950 Super Moto LC8  '07", "Classified number": "13738097", "Price": "€4.800", "Category": "Bike - Super Motard", "Registration": "8 / 2007", "Mileage": "34,000 km", "Fuel type": "Gasoline", "Cubic capacity": "950 cc", "Power": "105 bhp", "Color": "Black", "Kteo to": "11 / 2019", "Modified": "14 days", "Times clicked": "188", "Short link": "www.car.gr/13738097", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "950 Super Moto"}, "extras": ["Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Led lights", "Semiautomatic", "Trip computer"], "description": "H μηχανή βρίσκεται σε άριστη κατάσταση δεν χρειάζεται απολύτως τίποτα. Δεν έχει ταλαιπωρηθεί ποτέ σε χώμα και λοιπές καταστάσεις. Τα χιλιόμετρα είναι πραγματικά λίγα (34.000). Όποιος γνωρίζει την μηχανή ξέρει ότι είναι άρτια σε οδηγική συμπεριφορά , ευέλικτη , απίστευτα γρήγορη και σχετικά άνετη για αυτήν την κατηγορία . Φοράει από την μαμά του τις καλύτερες αναρτήσεις μπρος-πίσω WP και τα καλύτερα φρένα μπρος-πίσω κιτ Brembo (που το κάνουν ένα από τα πιο ολοκληρωμένα Super Motard). Βάσει γούστου έχουν βγει τα σετ με τα αυτοκόλλητα και έχει βαφτεί σε μαύρο ματ και επίσης έχει αφαιρεθεί το μαμά φανάρι πίσω μαζί με το φτερό και έχει αντικατασταθει με φανάρι aftermarket. Φυλάσσεται πάντα σε κλειστό χώρο . - *Σέρβις στα 31.000χλμ -Μπουζια ιριδίου -Καθαρισμός καρμπιρατέρ -Τακάκια μπρος και πίσω -Καινούρια αλυσιδογραναζα -Ρύθμιση στις βαλβίδες -Καινούριος ανορθωτής (31.400χλμ) - *Σέρβις στα 34.000χλμ -Καινούρια μπαταριά -Λάδια Bel-Ray EXS Synthetic 10W-50 -Φίλτρο λαδιού -Υγρά φρενών -Αλλαγή στα τσιμουχακια στο δοχείο λαδιού του πίσω φρένου - **Από Έξτρα -Τελικά Akrapovic Τιτανίου (Αξίας 1500 ευρώ) -Σέλα Luxus -Φώτα LED -Φιμε μπροστά φανάρι -Λάστιχα Μichelin Pilot με 75% πέλμα -ΚΤΕΟ έως Νοέμβριο 2019 - Η μηχανή φαίνεται και στις φωτογραφίες ότι είναι μια κούκλα. - Ανταλλαγές θα συζητηθούν αλλά κυρίως με ΤRIUMPH TIGER 1050 ή οτιδηποτe Sport Touring. - Ευχαριστω. - Less - "}