{"query": {"url": "https://www.car.gr/11472699-kymco-x-town-125-cbs-e4", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100371}, "title": "Kymco  X-TOWN 125 CBS E4 '19", "ad_id": "11472699", "ad_data": {"Make/Model": "Kymco X-TOWN 125 CBS E4 '19", "Classified number": "11472699", "Price": "€3.390", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "13 bhp", "Color": "Blue (Metallic)", "Modified": "17 days", "Times clicked": "545", "Short link": "www.car.gr/11472699", "Telephone": "+30 2621027508"}, "ad_seller": {"Dealer": "ΜΟΤΟ ΝΕΟΦΩΤΙΣΤΟΣ", "Address": "ΘΕΜΙΣΤΟΚΛΕΟΥΣ11", "City": "ΠΥΡΓΟΣ", "": "+30 6939018523", "Fax": "+30 2621027508", "Dealer page": "https//moto-neofotistos.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Kymco", "model": "Kymco  X-TOWN 125 CBS E4 '19 - € 3.390 EUR"}, "extras": ["Exchange with Moto accepted"], "description": "New kid in Τown ! - Ένα εντελώς νέο μοντέλο στην δημοφιλή κατηγορία των mega scooter, που συγκεντρώνει όλα τα χαρακτηριστικά που είναι απαραίτητα στο σύγχρονο αναβάτη. Με προδιαγραφές Euro-4 χρησιμοποιεί ένα G5 κινητήρα στα 125 κυβικά με έμφαση στην οικονομία και τη γραμμική απόδοση. - Σχεδιάστηκε με κεντρική φιλοσοφία την άνεση και την πρακτικότητα στις μετακινήσεις, με το χώρο κάτω από την σέλα να φιλοξενεί άνετα κράνος οδηγού και συνοδηγού ενώ ο χώρος στην ποδιά θα βολέψει όλους τους αναβάτες σε κοντινές ή μακρύτερες διαδρομές. - ΒΑΣΙΚΟΣ ΕΞΟΠΛΙΣΜΟΣ: - Kεντρικό & πλαϊνό σταντ - Σχάρα - Μεγάλος αποθηκευτικός χώρος κάτω από την σέλα για 2 κράνη - Πλήρης ψηφιακός-αναλογικός πίνακας οργάνων με στροφόμετρο - SMART KEY. Κεντρικός διακόπτης πολλαπλών χρήσεων με αντικλεπτική προστασία - Φανάρια τεχνολογίας LED - Αλάρμ φλας - Δισκόφρενα μπροστά και πίσω με σωληνάκια υψηλής πίεσης και συνδιασμένη πέδηση CBS - Zάντες αλουμινίου - Ρυθμιζόμενες μανέτες φρένων - Παροχή ρεύματος με θύρα USB - Ένδειξη service - EΓΓΥΗΣΗ: - Καλύπτεται από εργοστασιακή εγγύηση 2 ετών χωρίς περιορισμό χιλιομέτρων. - Less - "}