{"query": {"url": "https://www.car.gr/17308030-bmw-r-850-r", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094631}, "title": "Bmw R 850 R  '00", "ad_id": "17308030", "ad_data": {"Make/Model": "Bmw R 850 R '00", "Classified number": "17308030", "Price": "€3.600", "Category": "Bike - Naked", "Registration": "6 / 2000", "Mileage": "99,750 km", "Fuel type": "Gasoline", "Cubic capacity": "848 cc", "Power": "73 bhp", "Color": "Grey (Metallic)", "Kteo to": "10 / 2019", "Liters/100km": "5.2 (Μικτό)", "Previous owners": "1", "Modified": "1 day", "Times clicked": "64", "Short link": "www.car.gr/17308030", "Telephone": "None"}, "ad_seller": {"Name": "ΧΡΥΣΟΣΤΟΜΟΣ", "Address": "ΠΕΙΡΑΙΑΣP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Bmw", "model": "R 850 R"}, "extras": ["ABS", "Cast wheels", "Centerstand", "Electric starter", "Four-stroke engine", "Gelatin", "Injection", "Sidestand"], "description": "Άριστη κατάσταση. Δύο πλαϊνές βαλίτσες BMW. Ανεμοθώρακας BMW. ABS. Σχεδόν καινούρια ελαστικά και μπαταρία (Μαρ 2018). Κλασσικό κομμάτι, με εξαιρετικό κινητήρα! Μόνιμα σταθμευμένο σε υπόγειο πάρκινγκ και συνδεδεμένο σε συντηρητή μπαταρίας. - Λίγα λόγια για το R 850 R: - Ζυγίζει περίπου 235 κιλά γεμάτο. Τα κιλά φαίνονται εν στάσει, καθώς είναι μια συμπαγής μάζα από μέταλλα. Είναι χαμηλό και κουμαντάρεται εύκολα. Έχει πολύ καλή ποιότητα κατασκευής, πολύ καλή ποιότητα κύλισης, κινητήρας απλά αλεξίσφαιρος που κάνει για πλάκα αρκετές 100άδες χλμ και έχει πολλή ροπή από χαμηλά όπου το καθιστά ευχάριστο στην οδήγηση. Διαθέτει μία από τις καλύτερες σέλες, που αγκαλιάζει. Είναι κατάλληλο και για πιο κοντά άτομα, καθώς η σέλα ρυθμίζει και χαμηλώνει πάρα πολύ. Η θέση οδήγησης είναι εντελώς όρθια, το τιμόνι κόβει πάρα πολύ και βοηθά μέσα στην κίνηση. - Κατανάλωση για χαλαρή οδήγηση 5λτ/100χμ. Έχει προσωπικότητα τόσο λόγω της εμφάνισης, όσο και λόγω της αίσθησης κατά την οδήγηση. Πολύ ροπάτο, άψογα φρένα, και με υψηλά επίπεδα ενεργητικής ασφάλειας. - Οικονομικό στη συντήρηση, μιας και βαλβίδες κοιτάς ανά 50.000χμ, δεν έχει αλυσιδογράναζα, και δεν έχει πιρούνι που να χρειάζεται σέρβις κάθε λίγο και λιγάκι. - Μια εξαιρετική επιλογή για όσους θέλουν χαλαρές βόλτες με διαχρονικό στυλ! Είναι η έκδοση με την κίτρινη ρίγα στο τεπόζιτο. - Less - "}