{"query": {"url": "https://www.car.gr/21371331-suzuki-gsx-r-1000-k7-k8", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095715}, "title": "Suzuki GSX-R 1000 K7-K8 '07", "ad_id": "21371331", "ad_data": {"Make/Model": "Suzuki GSX-R 1000 K7-K8 '07", "Classified number": "21371331", "Price": "€7.800", "Category": "Bike - Super Sport", "Registration": "1 / 2007", "Mileage": "55,000 km", "Fuel type": "Gasoline", "Cubic capacity": "999 cc", "Power": "180 bhp", "Color": "Blue (Metallic)", "Kteo to": "02 / 2021", "Previous owners": "2", "Modified": "2 hours", "Times clicked": "782", "Short link": "www.car.gr/21371331", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Suzuki", "model": "GSX-R 1000"}, "extras": ["Cast wheels", "Electric starter", "Exhaust Special", "Gelatin", "Lights Xenon", "Sidestand"], "description": "Το μηχανάκι είναι σε άψογη κατάσταση τόσο μηχανολογικά όσο και εξωτερικά χωρίς την παραμικρή γρατζουνιά. - Διαθέτει πάρα πολλά έξτρα τα οποία φαίνονται αναλυτικά στις φωτογραφίες. - Είναι γνήσιο GSX-R 1000 K7. - Όλα τα service στην ώρα τους. Στις 50000 χιλιόμετρα ρυθμίστηκαν και οι βαλβίδες. - Πρόκειται πραγματικά το πιο καθαρό GSXR της αγοράς. - Φυλάσσεται πάντα σε κλειστό γκαράζ. - Πιο αναλυτικά το μηχανάκι διαθέτει: - 1) Μασπιέδες οδηγού ΑLUMINIUM CNC αγωνιστικού τύπου χρυσού χρώματος πλήρως ρυθμιζόμενοι - 2) Μασπιέδες συνοδηγού βαμμένοι μαύροι με ηλεκτροστατική βαφή - 3) Σέλες οδηγού και συνοδηγού αντιολισθητικές με CARBON λεπτομέριες και ραμμένο το λογότυπο GSXR στη σέλα του συνοδηγού - 4) Ράουλα ψαλιδιού χρυσού χρώματος για να μπορεί να σταθεί σε stun το μηχανάκι - 5) Τάπα βενζίνης VALTER MOTO CNC QUICK LOCK αγωνιστική για την γρήγορη απασφάλιση της τάπας βενζίνης και κατεπέκταση του γρήγορου ανεφοδιασμού χωρίς την χρήση κλειδιού. - 6) Ζελατίνα σκούρο φιμέ - 7) Τιμονόπλακα χρυσή ALUMINIUM CNC αγωνιστικού τύπου με γραμμένο με laiser το λογότυπο GSXR - 8) TANK PAD PROGRIP χρώματος μπλε γαλάζιο - 9) Μανιτάρια προστασίας σκελετού - 10) Καινούργια αλυσίδα REGINA χρυσή ενισχυμένη με O-RING και γρανάζια RK 500 χιλιόμετρα χρήσης - 11) Αντίβαρα χρυσά - 12) Φανάρι πίσω με φιμέ κρύσταλλο και LED φωτισμό αγορασμένο από γερμανία - 13) Φλας πίσω με φιμέ κρύσταλλα αγορασμένα επίσης από γερμανία - 14) Βάση οργάνων CARBON - 15) Δισκόπλακες μπρος και πίσω ολοκαίνουργιες - 16) Τακάκια ολοκαίνουργια SBS και μπροστά και πίσω - 17) Μανέτες πλήρως ρυθμιζόμενες ALUMINIUM CNC μαύρες και κόκκινο ρυθμιστή - 18) Φώτα XENON - 19) Γωνιακές βαλβίδες. - 20) Τάπες καθρεφτών χρυσές EVOTECH - 21) Όλες οι βίδες του fairing καθώς και της ζελατίνας έχουν αντικατασταθεί από χρυσές - 22) LINK-PIPE YOSHIMURA JAPAN (H εξάτμιση δεν πιάνει στον μασπιέ αλλά έχει δική της βάση) - 23) Τελικό εξάτμισης AKRAPOVIC SLIP-ON - 24) Ζάντες ENKEI βαμμένες χρυσές - 25) Καινούργια μπαταρία BS - 26) Φίλτρο ελευθέρας ροής αέρα της PIPERCROSS - 27) Βεντούρια-χωνιά - 28) LAUNCH CONTROL στον εγκέφαλο - 29) Πρόγραμμα στον εγκέφαλο φτιαγμένο στο POWER HOUSE - ΠΡΑΓΜΑΤΙΚΗ ΕΥΚΑΙΡΙΑ ΓΙΑ ΟΠΟΙΟΝ ΨΑΧΝΕΙ ΚΑΠΟΙΟ ΜΗΧΑΝΑΚΙ ΣΕ ΑΥΤΗ ΤΗΝ ΚΑΤΗΓΟΡΙΑ. - ΜΑΖΙ ΘΑ ΔΟΘΟΥΝ ΚΑΙ ΟΛΑ ΤΑ ΜΑΜΑ ΠΡΑΓΜΑΤΑ (μασπιέδες οδηγού ,τιμονόπλακα, φανάρι πίσω, φλας πίσω,καθρέφτες). - ΠΑΡΑΚΑΛΩ ΜΟΝΟ ΣΟΒΑΡΕΣ ΠΡΟΤΑΣΕΙΣ. - ΔΕΚΤΟΣ ΚΑΘΕ ΕΛΕΓΧΟΣ. - Less - "}