{"query": {"url": "https://www.car.gr/17147562-honda-nc-750x-abs-new", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096502}, "title": "Honda  NC 750X ABS NEW '18", "ad_id": "17147562", "ad_data": {"Make/Model": "Honda NC 750X ABS NEW '18", "Classified number": "17147562", "Price": "€9.550", "Category": "Bike - On/Off", "Registration": "10 / 2018", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "55 bhp", "Color": "Blue (Metallic)", "Modified": "6 days", "Times clicked": "667", "Short link": "www.car.gr/17147562", "Telephone": "+30 2665023710"}, "ad_seller": {"Dealer": "Honda Κώτσης", "Address": "Τζαβέλαινας1", "City": "ΗΓΟΥΜΕΝΙΤΣΑ", "": "+30 2665023710", "Fax": "+30 2665023710", "Dealer page": "https//motokotsis.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Honda  NC 750X ABS NEW '18 - € 9.550 EUR"}, "extras": ["ABS", "Automatic", "Cast wheels", "Catalyst", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Exhibition", "Four-stroke engine", "Gelatin", "Led lights", "Possibility of rental", "Service Book", "Sidestand", "Skid Plate", "TCS-TractionControl", "Trip computer"], "description": "Η δύναμη της ελευθερίας - Η NC750X είναι η adventure μοτοσικλέτα - πιστή σύντροφος σε κάθε σου καθημερινή εξόρμηση, είτε για δουλειά είτε για αναψυχή, που δεν θα χορταίνεις να οδηγείς. - Πιο κοφτερή από ποτέ και με εντυπωσιακά χρώματα, δύσκολα παίρνεις τα μάτια σου από πάνω της. Ο 745 κ.εκ. κινητήρας διαθέτει στρόφαλο 270 μοιρών και διπλό αντικραδασμικό άξονα, στοιχεία που εκφράζουν απόλυτα τη στιβαρή δομή του κινητήρα. - Αποδίδει άφθονη ροπή και χάρη στο νέας σχεδίασης τελικό της εξάτμισης, ο ήχος που παράγει είναι συγκλονιστικός. Το σύστημα διπλού συμπλέκτη Dual Clutch Transmission (DCT), προσφέρει δύο αυτόματες επιλογές, την Drive και την Sport. Επιλέγοντας Drive η οδήγηση στο αστικό οδικό δίκτυο γίνεται ομαλά και αξιόπιστα. Στο φιδίσιο επαρχιακό δίκτυο η επιλογή Sport παρέχει τη δυνατότητα επιλογής μεταξύ τριών διαφορετικών ρυθμίσεων. Εναλλακτικά υπάρχει η δυνατότητα αλλαγής σχέσεων μέσω του σειριακού κιβωτίου, από τους διακόπτες που βρίσκονται στο αριστερό χειριστήριο. - Το σύστημα ABS διατίθεται στον βασικό εξοπλισμό και προσφέρει αξιόπιστο φρενάρισμα σε όλες τις οδηγικές συνθήκες. Το χαμηλό ύψος της σέλας προσφέρει άμεση και σίγουρη επαφή των ποδιών με το έδαφος. - Η δυνατότητα μεταφοράς αποσκευών αυξήθηκε, ανεβάζοντας τη χωρητικότητα στα 22 λίτρα. Ο αποθηκευτικός χώρος μπορεί να φιλοξενήσει ένα full face κράνος ή λάπτοπ ή ένα ελαφρύ μπουφάν και κλειδαριά. Η μοτοσυκλέτα διαθέτει επίσης προβολέα LED, πίνακα οργάνων με μεταβλητό φωτισμό και ασφαλές και εύχρηστο κλειδί κυματοειδούς κοπής ‘Wave’ με σύστημα ακινητοποίησης. - Ο συμβατός με τις προδιαγραφές Euro 4 κινητήρας και το χωρητικότητας 14 λίτρων ρεζερβουάρ καυσίμου, θα σε ταξιδέψουν για 400 χιλιόμετρα χωρίς την ανάγκη ανεφοδιασμού. - Ανέβα επάνω της και νιώσε ελευθερία! - Less - "}