{"query": {"url": "https://www.car.gr/15825978-benelli-leoncino", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093490}, "title": "Benelli LEONCINO  '18", "ad_id": "15825978", "ad_data": {"Make/Model": "Benelli LEONCINO '18", "Classified number": "15825978", "Price": "€5.890", "Category": "Bike - Cafe Racer", "Registration": "7 / 2018", "Mileage": "1,400 km", "Fuel type": "Gasoline", "Cubic capacity": "500 cc", "Power": "49 bhp", "Color": "Grey", "Modified": "21 minutes", "Times clicked": "3264", "Short link": "www.car.gr/15825978", "Telephone": "+30 2610434320"}, "ad_seller": {"Dealer": "ΑΡΓΥΡΟΠΟΥΛΟΣ - ACTION BIKE", "Address": "ΝΟΤΑΡΑ&ΑΜΕΡΙΚΗΣ27", "City": "ΠΑΤΡΑ", "": "+30 2610434320", "Fax": "+30 2610452455", "Dealer page": "https//argyropoulosmoto.car.gr/", "Website": "http//www.actionbikes.gr"}, "metadata": {"type": "Bikes", "brand": "Benelli", "model": "LEONCINO"}, "extras": [], "description": "ΑΡΙΣΤΗ ΚΑΤΑΣΤΑΣΗ!!! - κινητήρας - 2-κύλινδρος - 4-χρονος - υδρόψυκτος - 4-βάλβιδος - με δύο εκκεντροφόρους - ονομαστική ισχύς - 35 kW (47,6 PS) @ 8.500 σ.α.λ. - μέγιστη ροπή - 45 Nm (4,6 kg) @ 4.500 σ.α.λ. - Mία ιστορία ενός αιώνα συναντά την τελειότητα του ιταλικού design στο Leoncino. Ο θρύλος επιστρέφει! Ενόψει των 60 ετών από την καταξίωσή της στον αγωνιστικό χώρο, η Benelli επαναφέρει σε νέα, εξελιγμένη έκδοση αυτόν τον μύθο της ιταλικής μοτοσικλέτας. - Το Leoncino δεν είναι απλά ένα νέο μοντέλο, αλλά ένα αυθεντικό και καθαρό concept που έχει εμπνεύσει τους σχεδιαστές του νέου Centrostile της Benelli. Δεν είναι ένα αντίγραφο της κλασικής μοτοσικλέτας, αλλά το αποτέλεσμα μίας δουλειάς που στόχο έχει να διατηρήσει και να επαναφέρει τα στοιχεία που καθιστούν ακόμα και σήμερα το Leoncino μία συναρπαστική και ένδοξη μοτοσικλέτα, αναγεννώντας την ταυτόχρονα σε σύγχρονη και σπορ μορφή. - Η συμπαγής μορφή του Leoncino συνδυάζεται τέλεια με απαλές και αρμονικές γραμμές. Δεν υπάρχουν διακοσμητικά στοιχεία. Το αφαιρετικό στυλ χαρακτηρίζει αυτήν την τυπική ιταλική μοτοσικλέτα, η οποία μέσα στην τέλεια συμμετρία της έχει μία εμφάνιση που ενθουσιάζει και συγκινεί. Το Λιοντάρι, σύμβολο μιας ιστορίας αιώνων, στέκεται περήφανο στο φτερό. Ο προβολέας, στρόγγυλος, σύμφωνα με την παράδοση, παρουσιάζει μια τεχνολογία LED αιχμής. Η σέλα, προσιτή και απλή, ακολουθεί στην τελειότητα τις γραμμές της μοτοσικλέτας, όπως και το design της εξάτμισης και του ντεπόζιτου, που χαρίζουν στο Leoncino ισορροπημένες και μοντέρνες αναλογίες. - Ο κινητήρας του Leoncino είναι 2-κύλινδρος, 4-χρονος, 4-βάλβιδος, υδρόψυκτος με δύο εκκεντροφόρους. Η Benelli υπογράφει αυτό το θρυλικό δίτροχο των 500cc. Αυτός ο ολοκαίνουργιος κινητήρας έχει απαλή επιτάχυνση με εξαιρετική ανταπόκριση, μέγιστη ισχύ 47,6 PS (35 kW) στις 8.500 στροφές/λεπτό και μέγιστη ροπή 45 Nm (4,6 kg) στις 4.500 στροφές/λεπτό. Η τροφοδοσία γίνεται με ηλεκτρονικό ψεκασμό καυσίμου 37 mm, έχει υγρό συμπλέκτη και κιβώτιο 6-ταχυτήτων με σύστημα μετάδοσης μόνιμης εμπλοκής. Τα χαρακτηριστικά αυτά συμπληρώνουν την εικόνα ενός άριστου και εξελιγμένου τεχνολογικά συνόλου κινητήρα-μετάδοσης. - Σύστημα εμπρός ανάρτησης: τηλεσκοπικό ανεστραμμένο πιρούνι (upside down) διαμέτρου 50 mm με ρύθμιση απόσβεση μεταφοράς, σύστημα πίσω ανάρτησης: διαγώνιο πλαϊνό αμορτισέρ ρυθμιζόμενο με απόσβεση μεταφοράς και υδραυλική προφόρτιση ελατηρίου (ρίμπαουντ) & Swing βραχίονα. Το Leoncino διαθέτει επίσης εξαιρετικό σύστημα πέδησης, όπου το εμπρός φρένο έχει διπλό υδραυλικό δισκόφρενο διαμέτρου 320 mm με ακτινικές δαγκάνες τεσσάρων εμβόλων. Το πίσω φρένο έχει ένα υδραυλικό δισκόφρενο διαμέτρου 260 mm και διπλό έμβολο. Φυσικά, έχει και ABS. - Οι τροχοί έχουν ζάντες αλουμινίου, είναι 17\" μπροστά πίσω και φέρουν ελαστικά 120/70 R17 και 160/60 R17 αντίστοιχα. - Ειδική αναφορά αξίζει να γίνει στο σύστημα εξάτμισης, το οποίο δίνει στη μοτοσικλέτα έναν πραγματικά μοναδικό ήχο, που δεν θα μπορούσε κανείς να μιμηθεί, χαρακτηριστικό της Benelli. Το Leoncino είναι το σώμα, η καρδιά και η ψυχή της Benelli. - Τύπος κινητήρα \tΔικύλινδρος, υδρόψυκτος, τετραβάλβιδος, τετράχρονος με δύο εκκεντροφόρους. - Κυβισμός \t499,6 κ.εκ. - Διαμέτρος x Διαδρομή \t69χιλ. Χ 66,8χιλ. - Σχέση συμπίεσης \t11,5:1 - Μέγιστη ισχύς \t35 kw (47,6 PS) @ 8500 σ.α.λ - Μέγιστη ροπή \t45,0 Nm (4,6 kgm) @ 4500 σ.α.λ - Σύστημα λίπανσης \tΥγρό κάρτερ - Τροφοδοσία \tΗλεκτρονικός ψεκασμός καυσίμου 37mm - Σύστημα ανάφλεξης \tTLI - Σύστημα εκκίνησης \tΜίζα - Πιστοποίηση \tEURO 4 - EFI \tTLI - Σύστημα μετάδοσης \tΜόνιμης εμπλοκής, 6 ταχυτήτων - Τελική μετάδοση \tΑλυσίδα - Σκελετός \tΧαλύβδινος σωλήνας - Σύστημα εμπρός ανάρτησης \tΤηλεσκοπικό ανεστραμμένο πιρούνι (upside down) - Διαδρομή πίσω \tΔιαγώνιο πλαϊνό αμορτισέρ ρυθμιζόμενο με απόσβεση μεταφοράς και υδραυλική προφόρτιση ελατηρίου (ρίμπαουντ) & Swing βραχίονα - Διαδρομή εμπρός \t125 mm - Διαδρομή πίσω \t51 mm - Εμπρός φρένο \tΥδραυλικό δισκόφρενο, Ø 320 χιλ. - Πίσω φρένο \tΥδραυλικό δισκόφρενο, Ø 260 χιλ. - Εμπρός ελαστικό \t120/70-R17 - Πίσω ελαστικό \t160/60-R17 - Συνολικό μήκος \t2.160 χιλ. - Συνολικό πλάτος \t875 χιλ. - Συνολικό ύψος \t1.160 χιλ. - Ύψος σέλας \t815χιλ. - Μεταξόνιο \t1.460 χιλ - Ελάχιστη απόσταση από το έδαφος \t165 χιλ. - Βάρος - \t206 κιλά - Χωρητικότητα Δοχείου Καυσίμου \t12,7 L + 2,0 L - Less - "}