{"query": {"url": "https://www.car.gr/21402517-ymc-4wd-500", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553096756}, "title": "Ymc  4wd 500  '08", "ad_id": "21402517", "ad_data": {"Make/Model": "Ymc 4wd 500  '08", "Classified number": "21402517", "Price": "€4.700", "Category": "Bike - Four Wheel-ATV", "Registration": "11 / 2008", "Mileage": "6,000 km", "Fuel type": "Gasoline", "Cubic capacity": "500 cc", "Power": "40 bhp", "Color": "Black", "Liters/100km": "6 (Εντός)/3 (Εκτός)/5 (Μικτό)", "Modified": "6 days", "Times clicked": "205", "Short link": "www.car.gr/21402517", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Ymc", "model": "Ymc  4wd 500  '08 - € 4.700 EUR (Negotiable)"}, "extras": ["4Χ4", "Alarm", "Automatic", "Cargo Rack", "Cast wheels", "Electric starter", "Four-stroke engine", "Greek Dealership", "Injection", "Kick-Starter", "Led lights", "Rear", "Service Book", "Skid Plate", "Trip computer"], "description": "1-Έγινε πλήρης αντικατάσταση ΟΛΩΝ των αναλώσιμων της τον Ιούλιο του 2018. - 2-Έγινε πλήρες μεγάλο service, συμπεριλαμβανομένων ιμάντα, Καθαρισμος ψυγείου, φρενών, συρματοσχοινων, λιπαντικών αργού και κανονικού διαφορικού, σασμάν, μοτέρ στην αντιπροσωπεία. - 3-καινουργια ενισχυμενη μπαταρια (υπ οψιν εχει και συστημα σχοινιου να παιρνει μπροστα) - 4-νέα ολοκαίνουργια ελαστικα 30αρια, τέρατα δηλ όπου το θηρίο δεν σταματά πουθενά. - 5-για να φαρδύνει το μεταξόνιο και να απολαμβάνει ο χειριστής Ασφαλεια αλλά και παιχνίδι επειδη παραψηλωσε με τα λαστιχα, κατασκευάστηκαν 4,5 cm προσθήκες στους τροχούς. - 6-κοτσαδόρος - 7-χούφτες μαύρες μεγάλες για προστασία από το κρύο, τα κλαριά κλπ κλπ - 8-ποτηροθηκες για καφε-νερό. - 9-συναγερμός με δυο controls - 10-led λαμπτήρες όπου κάνουν την νύχτα μέρα. - 11-εργάτης 500 κιλών με χειρισμό-διακόπτη στο αριστερό χέρι. - 12-τα χιλιόμετρα είναι πραγματικά και παρκάρει μόνιμα σε κλειστο Παρκινγκ (ΕΞΟΥ ΚΑΙ Η ΠΟΛΛΗ ΣΚΟΝΗ ) - 13-είναι ΜΟΝΙΜΑ πισωκίνητο με μπλοκε οπως ολες οι ATV, με ανεξάρτητη ανάρτηση εμπρός πίσω, έχει πανεύκολη χειροκίνητη επιλογή από 2Χ4 σε 4Χ4, σε αργό, γρήγορο διαφορικό, σε μπλοκε εμπρός η πίσω, σε όπισθεν και η επιλογή parking βρίσκεται στον λεβιέ ταχυτήτων. Υπ όψιν ότι πίσω είναι κι αυτή μόνιμα μπλοκε όποτε όταν επιλεγεί και εμπρός μπλοκε (lock δηλ) όλοι οι τροχοί έχουν την ίδια ακριβώς δύναμη. - 14-βρίσκεται σε υπεραριστη κατάσταση - 15-ΔΕΝ ΕΧΕΙ ΠΙΝΑΚΙΔΕΣ ΚΥΚΛΟΦΟΡΙΑΣ. Από λάθος είχαν κατατεθεί στο υπουργείο συγκοινωνιών και δηλώθηκε διαγραφή κι όχι ακινησία. - 16-η τιμή είναι συζητήσιμη και φυσικά δέχομαι κάθε έλεγχο από οποιονδήποτε. - 17-έχει όλες τις προστατευτικές ποδιές κινητήρα ψαλιδιών διαφορικού και ακόμα έχει και πρόσθετη προστασία στους μαρσπιεδες με αλουμίνιο ποδιές. - 18-είναι το φουλ έξτρα μοντέλο με τις μεγάλες σχάρες εμπρός και πίσω και τις χυτές ζάντες αλουμινίου. - 19-είναι το long μοντέλο το πολύ μακρύ δηλ και χωρούν στην σελλα του όχι δυο αλλά τρία άτομα. - 20-εχουν ξοδευτει περισσοτερα απο 4000 ευρω περαν των 7000 που αγοραστηκε καινουργια - Less - "}