{"query": {"url": "https://www.car.gr/14861741-honda-xl-125-v-varadero-varadero-125", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098472}, "title": "Honda XL 125 V Varadero VARADERO 125 '05", "ad_id": "14861741", "ad_data": {"Make/Model": "Honda XL 125 V Varadero VARADERO 125 '05", "Classified number": "14861741", "Price": "€1.400", "Category": "Bike - On/Off", "Registration": "6 / 2005", "Mileage": "53,000 km", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "15 bhp", "Color": "Black (Metallic)", "Kteo to": "05 / 2020", "Modified": "11 days", "Times clicked": "260", "Short link": "www.car.gr/14861741", "Telephone": "None"}, "ad_seller": {"Name": "Νίκος", "Address": "ΘΕΣΣΑΛΟΝΙΚΗP.ΘΕΣΣΑΛΟΝΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "XL 125 V Varadero"}, "extras": ["Alarm", "Car Exchange", "Cast wheels", "Centerstand", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Lights Xenon", "Sidestand"], "description": "Σε πολύ καλή κατάσταση και καλοδιατηρημένο με: - Βαλίτσα 45l, τριπλέτα, κάγκελα μπροστά, εξάτμιση REMUS, συναγερμό, μεγάλη ζελατίνη ανεμοθώρακα, ανεμοθραύστες στις λαβές του τιμονιού, κάλυμμα ρεζερβουάρ-Bagster, σωληνάκια φρένων υψηλής πίεσης, αντίβαρα τιμονιού, ένα φως Xenon (το άλλο κάηκε πρόσφατα και το αφαίρεσα επειδή δημιουργούσε πρόβλημα), υποδοχή αναπτήρα για φόρτιση κινητού κτλ, κεντρικό και πλαϊνό σταντ, τάπα λαδιού με δείκτη θερμοκρασίας. - Προ 6μήνου: Αλλάχτηκαν γρανάζια-αλυσίδα και επισκευάστηκαν οι μπουκάλες (τσιμούχες-λάδια) - Πριν δύο μήνες έγινε αλλαγή λαδιών, πριν ένα μήνα αλλαγή μπαταρίας. - Θα δοθούν μαζί με τη μηχανή και δυο πλαϊνές υφασμάτινες βαλίτσες Givi αχρησιμοποίητες. - Δεκτός οποιοσδήποτε έλεγχος. - Προβλήματα: - 1. Δεν λειτουργεί σωστά η οθόνη. Ξαφνικά άρχισε να δείχνει \"ότι θέλει και όπως θέλει\" - 2. Θέλει αντικατάσταση ή επισκευή δέρματος η σέλα. Έχει φθορά στο μπροστινό μέρος. - Δεκτή ανταλλαγή με μηχανή μεγαλύτερου κυβισμού, αυτός είναι και ο λόγος που την πουλάω, κατά προτίμηση HONDA και ΟΧΙ ΤΥΠΟΥ SCOOTER! ή με αυτοκίνητο 1000~1200cc - Επικοινωνία πρωινές ώρες, απογεύματα πιθανόν να μην μπορώ να απαντήσω στο τηλέφωνο. - Οι πρώτες φωτογραφίες είναι παλαιότερες, οι τελευταίες 4 πρόσφατες. - Less - "}