{"query": {"url": "https://www.car.gr/20240514-kymco-like-ii-125i-cbs-e4", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100373}, "title": "Kymco  LIKE II 125I CBS E4 '19", "ad_id": "20240514", "ad_data": {"Make/Model": "Kymco LIKE II 125I CBS E4 '19", "Classified number": "20240514", "Price": "€2.645", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "12 bhp", "Color": "White", "Modified": "17 days", "Times clicked": "36", "Short link": "www.car.gr/20240514", "Telephone": "+30 2621027508"}, "ad_seller": {"Dealer": "ΜΟΤΟ ΝΕΟΦΩΤΙΣΤΟΣ", "Address": "ΘΕΜΙΣΤΟΚΛΕΟΥΣ11", "City": "ΠΥΡΓΟΣ", "": "+30 6939018523", "Fax": "+30 2621027508", "Dealer page": "https//moto-neofotistos.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Kymco", "model": "Kymco  LIKE II 125I CBS E4 '19 - € 2.645 EUR"}, "extras": ["Exchange with Moto accepted"], "description": " - Μοντέρνο και συγχρόνως κλασικό. Αναγνωρίσιμο και ξεχωριστό όπως πάντα, αλλά πλήρως επανασχεδιασμένο το νέο LIKE II. - Με ένα εντελώς νέο αποδοτικό 4-βάλβιδο κινητήρα G5 ECO προδιαγραφών Euro-4, πιο ισχυρό, πιο ήσυχο και ακόμη πιο οικονομικό με ομαλή παροχή της ισχύος του, ιδανικό για την κίνηση μέσα στην πόλη. Νέο πλαίσιο και νέα ανάρτηση για βελτιωμένη οδική συμπεριφορά και άνεση. Αυξημένη χωρητικότητα κάτω από τη σέλα που θα φιλοξενήσει κράνος και αδιάβροχα, και πρακτικό ντουλαπάκι κάτω από το τιμόνι όπου θα χωρέσουν ακόμα περισσότερα μικροπράγματα. Το ντουλαπάκι διαθέτει και παροχή 12V για να φορτίζετε κάθε ηλεκτρονική σας συσκευή. Φωτιστικά σώματα led και αυξημένη ασφάλεια με το σύστημα συνδυασμένης πέδησης που εξοπλίζει τα φρένα με τα δύο δισκόφρενα. - . - LIKE… ο ΝΕΟΣ τρόπος έκφρασης! - ΒΑΣΙΚΟΣ ΕΞΟΠΛΙΣΜΟΣ: - Κεντρικό & πλαϊνό σταντ - Μεγάλος αποθηκευτικός χώρος κάτω από τη σέλα με πρακτικό άνοιγμα από το διακόπτη - Ντουλαπάκι κάτω από το τιμόνι που κλειδώνει - Ψηφιακός πίνακας οργάνων με πλήρεις ενδείξεις. - Φωτιστικά σώματα full Led - Δείκτης βενζίνης - Aγκιστρο αποσκευών και ντουλάπι κάτω από το τιμόνι - Ζάντες αλουμινίου - EΓΓΥΗΣΗ: - Καλύπτεται από εργοστασιακή εγγύηση 2 ετών χωρίς περιορισμό χιλιομέτρων. - Less - "}