{"query": {"url": "https://www.car.gr/20134856-honda-integra-750-nc750d-spor-99-ka", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553095589}, "title": "Honda Integra 750 NC750D SPOR 99% KAΙΝΟΥΡΙΟ '16", "ad_id": "20134856", "ad_data": {"Make/Model": "Honda Integra 750 NC750D SPOR 99% KAΙΝΟΥΡΙΟ '16", "Classified number": "20134856", "Price": "€8.650", "Category": "Bike - Roller/Scooter", "Registration": "6 / 2016", "Mileage": "4,950 km", "Fuel type": "Gasoline", "Cubic capacity": "750 cc", "Power": "55 bhp", "Color": "Silver (Metallic)", "Liters/100km": "4 (Εντός)/3.5 (Εκτός)/3.8 (Μικτό)", "Previous owners": "1", "Modified": "3 days", "Times clicked": "1378", "Short link": "www.car.gr/20134856", "Telephone": "+30 2109712308"}, "ad_seller": {"Dealer": "MGImports", "Address": "ΕθνικηςΑντιστασεως137", "City": "ΑΓΙΟΣΔΗΜΗΤΡΙΟΣ", "": "+30 2109712308", "Fax": "+30 2109710512", "Dealer page": "https//mgi.car.gr/", "Website": "http//www.mgi.gr", "Open hours": "Δευτέρα - Παρασκευή 930 - 2000"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Integra 750"}, "extras": ["ABS", "Automatic", "Cargo Rack", "Cast wheels", "Catalyst", "Centerstand", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Injection", "Led lights", "Semiautomatic", "Service Book", "Sidestand", "Trip computer"], "description": "Στο κατάστημα μας μπορείτε να αποκτήσετε σε ασημί ματ χρώμα - την νέα μοτοσικλέτα της HONDA NC 750D INTEGRA DCT SPOR 99% καινούρια συνοδευόμενη από: -12 μήνες γραπτή εγγύηση -πιστοποιητικό πιστότητας Honda -book service HONDA -Δύο εργοστασιακά κλειδιά. -Γνήσια σχάρα Honda με πλαινές βάσεις Honda -Δύο πλαϊνές βαλίτσες honda. - *Τιμή με βαλίτσες - βάσεις - Σχαρα 9000 ευρώ. - αξεσουάρ αξίας 1000ευρώ - Το νέο Honda NC 750D INTEGRA DCT είναι ξεχωριστώ για την - πολύ χαμηλή κατανάλωση έως 4ltr/100kmh - μεγάλη αυτονομία - κιβώτιο ταχυτήτων 5 επιλογών οδήγησης DCT τεχνολογίας. Ο διπλός συμπλέκτης DCT έχει ανανεωμένο software για πιο ομαλές αλλαγές ταχυτήτων του αυτόματου κιβωτίου. Τώρα υπάρχουν 3 στάδια στη θέση Sport της (επιλογής ΑΤ) και υψηλότερο όριο περιστροφής κινητήρα για κατεβάσματα ταχυτήτων στην χειροκίνητη επιλογή MT. - Tα φωτιστικά σώματα είναι LED μπροστά και πίσω, ενώ τα ξανασχεδιασμένα όργανα έχουν τη δυνατότητα να αλλάζουν χρώματα φωτισμού σύμφωνα με τις επιθυμίες του αναβάτη. - Το ένα αμορτισέρ στην πίσω ανάρτηση έχει ρυθμιζόμενη προφόρτιση, ενώ μπροστά το νέο πιρούνι είναι το Showa Dual Bending Valves (SDBV). - Tο τελικό της εξάτμισης είναι πιο συμπαγές και προσφέρει νέο ήχο εκτός των άλλων. - Το Honda Integra NC750 D ABS DCT του 2016 πληροί τις προδιαγραφές Euro 4. - Αποκτείστε την με ευέλικτα προγράμματα ασφάλισης και ασφάλειας κλοπής, - δυνατότητα τοποθέτησης επώνυμων accesσories απο τις μεγαλύτερες - εταιρίες αλλά και από τους καλύτερους τεχνικούς σε πάρα πολύ χαμηλές φτιάχνοντας έτσι την δική σας μοτοσικλέτα, - ευέλικτα προγράμματα χρηματοδότησης είτε μέσω καταναλωτικού δανείου έως 72 δόσεις - είτε μέσω πιστωτικής κάρτας έως 46 μηνιαίες δόσεις - και όλα αυτά με την εγγύηση ποιότητας MGI. - Less - "}