{"query": {"url": "https://www.car.gr/21384570-harley-davidson-heritage-softail-classic", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093504}, "title": "Harley Davidson Heritage Softail Classic  '09", "ad_id": "21384570", "ad_data": {"Make/Model": "Harley Davidson Heritage Softail Classic '09", "Classified number": "21384570", "Price": "€12.900", "Category": "Bike - Street Bike", "Registration": "11 / 2009", "Mileage": "23,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,600 cc", "Power": "90 bhp", "Color": "Blue (Metallic)", "Modified": "7 hours", "Times clicked": "254", "Short link": "www.car.gr/21384570", "Telephone": "+30 2130116287"}, "ad_seller": {"Dealer": "carSmoto", "Address": "Παράδρομοςεθνικής-Κηφισιά", "City": "ΚΗΦΙΣΙΑ", "": "+30 2130116287", "Dealer page": "https//carsmoto.car.gr/"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "Heritage Softail Classic"}, "extras": ["Alarm", "Bars", "Credit card-Visa accepted", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Injection", "Notes, checks accepted", "Remote Control", "Sidestand", "Spoke wheels", "Trip computer"], "description": "Όλες οι παραδόσεις έχουν τα μυστικά τους, ετσι ειναι και η Heritage Softail Classic έχει μια πετυχημένη διαχρονική συνταγή που καμιά άλλη μάρκα μέχρι τώρα δεν κατάφερε να την αντιγράψει ! Αξεπέραστο στυλ , από μεγάλη απόσταση τραβάει βλέμματα εντυπωσιασμού και αμέσως ολοι καταλαβαίνουν ότι πρόκειται για την θρυλική HARLEY DAVIDSON ,με πανέμορφη δερμάτινη σέλα , δερμάτινες βαλίτσες, χρωμιομένο μέταλλο παντού , 3 προβόλια να κάνουν τη νύχτα μέρα ,trip computer άλλα και με πολλά σύγχρονα συστήματα. - Το γύρισμα της μίζας, σημαίνει πως το μεγάλο V2 αερόψυκτο μοτέρ των 1.600 κυβικών εκατοστών αρχίζει να εκρήγνυται ευχάριστα, με δυνατό παραδοσιακά χαρλεάδικο ήχο. Πιστονιά και ώθηση. . Η άνεση είναι υποδειγματική, ενώ η ροπή του θυμίζει παντοδύναμο ρυμουλκό και βοηθάει στην απίθανα ροπάτη μετακίνηση με το Heritage. Η οδήγηση και το ταξίδι εχει μία ατμοσφαιρική αίσθηση μιας άλλης εποχής, πίσω στο χρόνο μαζί με την κλασσικά τουριστική αυτή αμερικάνικη μοτοσικλέτα, ζώντας την δική σας Outlaw ιστορία. - Προσφέρεται για ένα πραγματικά απολαυστικό ταξίδι στο χρόνο, για αναβάτες που δεν βιάζονται να φτάσουν στον προορισμό τους και είναι αποφασισμένοι να ζήσουν, να ξύσουν και να μυρίσουν κάθε χιλιόμετρο του ταξιδιού, ανακαλύπτοντας κρυμμένα μυστικά και παραδόσεις σε κάθε στάση τους. ! - Είναι μια εντυπωσιακή μοτοσικλέτα που θα την ευχαριστηθείς. Και μπορεί να σας φανεί λίγο περίεργο, αλλά είναι ένα όχημα που λύνει προβλήματα (κυρίως ψυχολογικά) , αλλά θα τονίσουμε κατι, ότι όταν μπαίνεις στη διαδικασία να συζήσεις με μία Harley Davidson , δεν οδηγάς απλά με μια μοτοσυκλέτα, αλλά αποκτάς μια νέα ζωή ! - ''We Make Your Dreams Come True'' - Αγοράστε - Χωρίς Προκαταβολή με ευέλικτα χρηματοδοτικά προγράμματα μέσω τραπεζών . - Mε γραμμάτια - συναλλαγματικές χωρίς τράπεζα, απαραίτητη προκαταβολή το 50%. - Δεχόμαστε παραγγελίες για οποιοδήποτε μοντέλο HARLEY DAVIDSON θέλετε. - Δεχόμαστε ανταλλαγές - Δεχόμαστε πληρωμή με πιστωτική κάρτα. - Δεχόμαστε να σας κεράσουμε καφεδάκι όταν μας επισκεφθείτε. - Η τιμή είναι με ελληνικές πινακίδες , εσείς πληρώνετε μόνο την μεταβίβαση και τα τέλη κυκλοφορίας. - Δώρο ΚΤΕΟ . - Δώρο κάρτα καυσαερίων. - Λιγότερα - Less - "}