{"query": {"url": "https://www.car.gr/19507040-ktm-duke-640-last-edition", "type": "CAR_ADDE", "trial_count": 10, "last_processed": 1553092909}, "title": "KTM DUKE 640 last edition '02", "ad_id": "19507040", "ad_data": {"Make/Model": "KTM DUKE 640 last edition '02", "Classified number": "19507040", "Price": "€3.500", "Category": "Bike - Super Motard", "Registration": "6 / 2002", "Mileage": "18,500 km", "Fuel type": "Gasoline", "Cubic capacity": "640 cc", "Power": "50 bhp", "Color": "Orange", "Previous owners": "1", "Modified": "3 hours", "Times clicked": "785", "Short link": "www.car.gr/19507040", "Telephone": "+30 2109955451"}, "ad_seller": {"Dealer": "FANMOTORCYCLES", "Address": "ΗρώωνΠολυτεχνείου8", "City": "ΗΛΙΟΥΠΟΛΗ", "": "+30 2109918772", "Fax": "+30 2109923890", "Dealer page": "https//fanmoto.car.gr/", "Website": "http//www.fanmoto.gr"}, "metadata": {"type": "Bikes", "brand": "KTM", "model": "DUKE"}, "extras": ["Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Service Book", "Spoke wheels"], "description": "Τα λόγια είναι φτωχά για μια από τις σημαντικότερες μοτοσυκλέτες όλων των εποχών. Το πρώτο πραγματικό supermoto παραγωγής έσκασε σα βόμβα το 1994, ανατρέποντας όλα όσα ήξεραν οι γρήγοροι της εποχής για τις διασκεδαστικές μοτοσυκλέτες δρόμου. Χαμηλό βάρος, αγωνιστικών προδιαγραφών πλαίσιο, αναρτήσεις και φρένα και ένα μονοκύλινδρο μοτέρ γεμάτο ζωή, κραδασμούς και φασαρία. - Το Duke έκανε πλάκα σε μοτοσυκλέτες πολύ περισσότερων κυβικών και ίππων μέσα στην πόλη, ενώ σε επαρχιακούς δρόμους με συνεχόμενες στροφές χανόταν από το οπτικό τους πεδίο. Κι όλα αυτά με μια άκρως επιθετική εμφάνιση, που δε θύμιζε τίποτα. Δικαίως γέμισε με poster άπειρα παιδικά δωμάτια και όλοι οι ανήσυχοι εικοσάχρονοι των '90s καίγονταν να το αποκτήσουν για να σουζάρουν, να κοντράρουν και γενικά να επιδοθούνε σε ινδιανιλίκια. - Το πρώτο σύγχρονο supermoto όχι μόνο έδειξε το δρόμο σε όλους τους κατασκευαστές μοτοσυκλέτας, αλλά ήταν και το μοντέλο που πραγματικά απογείωσε την ΚΤΜ, φέρνοντάς την στο προσκήνιο, από μικρό κατασκευαστή σκληροπυρηνικών enduro. - Το Duke ακόμα και σήμερα διαπρέπει στο πεδίο δράσης του, που δεν είναι άλλο από την καγκουριά. Αν πιστεύετε ότι έχετε μεγαλώσει και ωριμάσει καβαλήστε για δέκα λεπτά έναν δούκα για να νιώσετε ξανά έφηβος. Το Last Edition της αγγελίας είναι σε κατάσταση βιτρίνας, υπερσπάνιο, με πραγματικά χιλιόμετρα και βιβλίο service. Μπορεί να αγοραστεί είτε σαν επένδυση - για μελλοντικό future classic - είτε για να θερίσει τους αντιπάλους του σε φανάρια και στροφές. - Less - "}