{"query": {"url": "https://www.car.gr/8309506-daytona-hobby-50-new", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553100718}, "title": "Daytona  HOBBY 50 NEW!!!!!!! '19", "ad_id": "8309506", "ad_data": {"Make/Model": "Daytona HOBBY 50 NEW!!!!!!! '19", "Classified number": "8309506", "Price": "€1.395", "Category": "Bike - Mini..Moto", "Registration": "2 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "50 cc", "Power": "5 bhp", "Color": "White (Metallic)", "Kteo to": "07 / 2016", "Modified": "20 days", "Times clicked": "13610", "Short link": "www.car.gr/8309506", "Telephone": "+30 2821090621"}, "ad_seller": {"Dealer": "MORTOGLOU BIKES", "Address": "ΣΚΑΛΙΔΗ&ΜΑΡΓΟΥΝΙΟΥ", "City": "ΧΑΝΙΑ", "": "+30 6947203977", "Fax": "+30 2821083161", "Dealer page": "https//mortoglou-bikes.car.gr/", "Website": "http//www.facebook.com/mortogloubikeschania"}, "metadata": {"type": "Bikes", "brand": "Daytona", "model": "Daytona  HOBBY 50 NEW!!!!!!! '19 - € 1.395 EUR"}, "extras": ["Electric starter", "Four-stroke engine"], "description": "Ζήσε, Άκουσε, Νιώσε, Βίωσε το HOBBY σου - Τo DAYTONA HOBBY, ήρθε στα 50 κυβικά έτοιμο για δράση. - Κινηθείτε ελεύθερα στης πόλης τα στενά δρομάκια. Το Hobby, θα κάνει τη μετακίνησή σας χόμπι και διασκέδαση… και όταν φτάσετε στο σπίτι σας, από το ασανσέρ και στον όροφό σας - Μικρό, χωρίς καμία υποχώρηση στα θέματα ασφάλειας. Σωστές αναρτήσεις, πίσω και εμπρός δισκόφρενα - Παρά τις συμπαγείς διαστάσεις του, παρέχει επαρκή χώρο οδήγησης, χάρη στη μελετημένη εργονομία. - Το μικρό DAYTONA γίνεται παιχνίδι αλλά και πρακτικό όχημα μετακίνησης - Η οικονομική τιμή και το χαμηλό κόστος συντήρησης, το καθιστούν ιδιαίτερα προσιτό - Το μικρό HOBBY, αναδίδει μεγάλο δυναμισμό και το έντονο περίγραμμά του, θυμίζει naked μοτοσικλέτα. - Η σχεδίασή του, με αίσθηση δύναμης, παραπέμπει σε αθλητή στη γραμμή εκκίνησης. - Εντυπωσιακός οπίσθιος φωτισμός LED - Πλήρη και σαφή ενημέρωση με πίνακα οργάνων τύπου LED - Διπλός προβολέας μπροστά και φώτα θέσης με λαμπτήρες CC LED, για ασφαλή οδήγηση - Tubeless Ελαστικά, εμπρόσθιο – οπίσθιο 120/70-12 - Ρυθμιζόμενη θέση τιμονιού - Σημασία σε κάθε λεπτομέρεια, βίδες και ροδέλες ανοξείδωτες, άψογο φινίρισμα βαφής. - Κάντε το νέο DAYTONA, το νέο χόμπι σας. - Ζήσε, Άκουσε, Νιώσε, Βίωσε το HOBBY σου. - Less - "}