{"query": {"url": "https://www.car.gr/6507014-kawasaki-athlete-125-d", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553097823}, "title": "Kawasaki Athlete 125 D  '16", "ad_id": "6507014", "ad_data": {"Make/Model": "Kawasaki Athlete 125 D '16", "Classified number": "6507014", "Price": "€2.200", "Category": "Bike - Underbone", "Registration": "2 / 2016", "Fuel type": "Gasoline", "Cubic capacity": "125 cc", "Power": "10 bhp", "Color": "Green (Metallic)", "Modified": "9 days", "Times clicked": "7328", "Short link": "www.car.gr/6507014", "Telephone": "+30 2461036985"}, "ad_seller": {"Dealer": "Τζημόπουλος Ανώνυμος Εμπορική και Βιομηχανική Εταιρία", "Address": "4οχλμΕ.Ο.Κοζάνης-Λάρισας", "City": "ΚΟΖΑΝΗ", "": "+30 2461036144", "Fax": "+30 2461036778", "Dealer page": "https//tzimopoulos.car.gr/", "Website": "http//www.tzimopoulos.com.gr"}, "metadata": {"type": "Bikes", "brand": "Kawasaki", "model": "Athlete 125 D"}, "extras": ["Electric starter", "Four-stroke engine", "Kick-Starter", "Semiautomatic"], "description": "ΤΕΧΝΙΚΑ ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ - Κινητήρας: Αερόψυκτος, 4χρονος, μονοκύλινδρος, 2 βαλβίδες - Κυβισμός: 125 cm³ - Τροφοδοσία: Καρμπυρατέρ (Keihin PB18) - Διάμετρος x Διαδρομή: 56 x 50.6 mm - Εκκίνηση: Μίζα - Χωρητικότητα Καυσίμων: 5,2 λίτρα - Ταχύτητες: 4 - Μήκος x Πλάτος x Ύψος: 1920 mm x 650 mm x 970 mm - Βάρος: 104 kg - Φρένα (Ε): Δίσκος - Φρένα (Π): Δίσκος - Μεταξόνιο: 1240 mm - Μέγιστη Ιπποδύναμη: 10 Hp / 8.000 rpm - Μέγιστη Ροπή: 8,6Nm / 6.000 rpm - H Kawasaki καινοτομεί συστήνοντας μια εντελώς νέα κατηγορία στην Ελληνική αγορά μοτοσυκλέτας. Η κατηγορία MotoCub συνδυάζει την αξιοπιστία και την ευχρηστία ενός παπιού με τη μηχανική και λειτουργική υπεροχή μιας μοτοσυκλέτας. Το πρώτο Moto-Cub της Kawasaki συνδυάζει όλες τις αρετές μιας μοτοσυκλέτας με το ήδη επιτυχημένο και αξιόπιστο μηχανικό σύνολο ενός Kawasaki παπιού 125cc. - Το ATHLETE 125 έχει να επιδείξει χαρακτηριστικά μεγάλης μοτοσυκλέτας όπως τιμόνι τύπου clip-on, τηλεσκοπικό πιρούνι, οριζόντιο unitrack σύστημα πίσω ανάρτησης και εμπρός και πίσω δισκόφρενα. - Επίσης, το ντεπόζιτο καυσίμου είναι πιο εύκολα προσβάσιμο καθώς βρίσκεται στο μπροστινό κεντρικό τμήμα της μοτοσυκλέτας καλυμμένο από ένα καπάκι με κλειδαριά. Η μετακίνηση του ντεπόζιτου στο μπροστινό τμήμα απελευθερώνει ένα αξιόλογο διαθέσιμο χώρο αποθήκευσης κάτω από την σέλα. - Επιπλέον, μια ξεχωριστή καινοτομία που παρουσιάζεται στο νέο μοντέλο Kawasaki είναι το DFLS (Double Filter Lubrication System) το οποίο εγγυάται το ιδανικό φιλτράρισμα του λαδιού και συνεπαγωγικά την υψηλή απόδοση και μακροζωία του κινητήρα. - Less - "}