{"query": {"url": "https://www.car.gr/19122266-honda-vf-1100-v65-sabre-sc17", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553094879}, "title": "Honda VF 1100 V65 SABRE (SC17) '84", "ad_id": "19122266", "ad_data": {"Make/Model": "Honda VF 1100 V65 SABRE (SC17) '84", "Classified number": "19122266", "Price": "€1.149", "Category": "Bike - Sport Touring", "Registration": "12 / 1984", "Mileage": "3,400 km", "Fuel type": "Gasoline", "Cubic capacity": "1,098 cc", "Power": "117 bhp", "Color": "Black", "Liters/100km": "6.2 (Εντός)/6 (Εκτός)/6.1 (Μικτό)", "Previous owners": "2", "Modified": "2 days", "Times clicked": "41", "Short link": "www.car.gr/19122266", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "VF 1100"}, "extras": ["Antique-Classic", "Car Exchange", "Cargo Rack", "Cast wheels", "Centerstand", "Electric starter", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Sidestand", "Trip computer"], "description": "ΠΡΟΣΟΧΗ: ΜΕΙΩΣΗ ΤΙΜΗΣ >> από 1.249,- στα 1.149,- € (για να βοηθήσω την κατάσταση σε αυτούς που πράγματι ενδιαφέρονται. Είναι κρίμα, ένα τέτοιο στολίδι να στέκεται αχρησιμοποίητο)!!! - ΔΙΑΒΑΣΤΕ ΠΡΟΣΕΚΤΙΚΑ ΤΗΝ ΑΓΓΕΛΙΑ ΓΙΑ ΝΑ ΕΝΗΜΕΡΩΘΕΙΤΕ ΠΛΗΡΩΣ ΓΙΑ ΤΟ ΑΝΤΙΚΕΙΜΕΝΟ!!! - Η ΜΗΧΑΝΗ ΠΡΟΕΡΧΕΤΑΙ ΑΠΟ ΓΕΡΜΑΝΙΑ, ΕΙΝΑΙ ΕΚΤΕΛΩΝΙΣΜΕΝΗ ΚΑΙ ΜΠΟΡΕΙ ΝΑ ΒΓΑΛΕΙ ΕΛΛΗΝΙΚΑ ΝΟΥΜΕΡΑ. - ΦΟΡΟΛΟΓΙΚΗ ΕΚΤΙΜΩΜΕΝΗ ΑΞΙΑ ΒΑΣΕΙ ΥΠΗΡΕΣΙΑΣ: 3.212,36 ΕΥΡΩ, δλδ. ΚΕΛΕΠΟΥΡΙ!!! - ΔΙΕΝΕΡΓΗΣΑ ΤΗΝ ΔΙΑΔΙΚΑΣΙΑ, ΔΙΟΤΙ ΠΟΛΛΟΙ ΖΗΤΗΣΑΝ ΝΑ ΤΗΝ ΔΗΛΩΣΟΥΝ ΑΝΤΙ ΓΙΑ ΑΝΤΑΛΛΑΚΤΙΚΑ. Ο ΑΓΟΡΑΣΤΗΣ ΘΑ ΤΗΝ ΔΗΛΩΣΕΙ ΩΣ ΠΡΩΤΟΣ ΚΑΤΟΧΟΣ ΣΤΗΝ ΕΛΛΑΔΑ ΣΤΟ ΟΝΟΜΑ ΤΟΥ. - Πωλείται μία ιδιαίτερη μηχανή εισαγωγής από Αμερική για αναπαλαίωση ή για ανταλλακτικά. Η μηχανή είναι μοντέλο παραγωγής 1985, και εισήχθη στην Γερμανία το 1992, όπου και δηλώθηκε για πρώτη φορά. Την αγόρασα στις 10.000 χλμ. και τα υπόλοιπα είναι δικά μου. Τα χλμ είναι εγγυημένα. Στην μηχανή είχα τοποθετήσει σπορ ανεμοθώρακα (μάσκα) και για την στερέωση του ήταν αναγκαίο να βγει ο προβολέας με την βάση του. Φυσικά υπάρχει και είναι μέρος της προσφοράς, όπως και τα γνήσια φλας. - Αλλάχτηκε και το τιμόνι λόγω του ότι το γνήσιο είναι πολύ στενό και δεν βοηθάει στο κουμαντάρισμα της μηχανής. Το γνήσιο υπάρχει και είναι μέρος της αγοραπωλησίας. - Δυστυχώς ο ανεμοθώρακας έσπασε και για αυτόν το λόγο αφαιρέθηκε, έτσι ώστε η μηχανή να είναι όπως απεικονίζεται. Τελευταία βόλτα την έκανα πριν αρκετό χρονικό διάστημα, μετά την αφαίρεση της μάσκας δεν γινόταν πλέον. Με λίγο γνώση δηλαδή μπορεί να τεθεί πάλι σε λειτουργία. - Οι πρώτες τέσσερις φωτογραφίες είναι από την μηχανή, όπως την κυκλοφορούσα πριν αφαιρέσω τον σπορ ανεμοθώρακα, οι υπόλοιπες είναι από την μηχανή, όπως είναι αυτή την στιγμή και διατίθεται για πώληση. - Το όχημα έχει 4 κυλίνδρους/16 βαλβίδες, διαφορικό, μεταλλικά σωληνάκια συμπλέκτη και φρένων υψηλής πιέσεως, ολοκαίνουργιο δίχρωμο κάλυμμα σέλας (το μπλε είναι πρόσθετο προστατευτικό κάλυμμα πάνω από τη σέλα) και φαρδύ επώνυμο τιμόνι για καλύτερο κουμάντο. Τα πλαϊνά καπάκια είναι χωρίς σπασίματα και εφαρμόζουν κανονικά. - Για όσους δεν γνωρίζουν το συγκεκριμένο μοντέλο: Ονομάζεται V65 Sabre και είναι η μεγάλη αδελφή της V45 Sabre ή όπως στην Ευρώπη κυκλοφόρησε VF 750 S, η οποία ήταν ο πρόγονος της VFR 750. - Όσοι μπερδεύονται με τα V45 και τα V65: Οι αριθμοί είναι cubic inches δηλαδή κυβικές ίντσες μιας και η μηχανή αυτή προοριζόταν μόνο για Αμερική. Σε κυβικά εκατοστά αντιστοιχούν σε 750 και η δική μου σε 1.100. - Το μοτέρ του οχήματος είναι πολύ δυνατό και έχει τρελές ροπές. Ταξιδεύεις με άνεση 200 και σου φαίνονται σαν 120 χλμ. Δεν σε κουράζει και αγαπάει τα ταξίδια. - Διαθέτει διαφορικό, το οποίο θα αγαπήσετε, διότι δεν χρειάζεται καθόλου συντήρηση. Επίσης διαθέτει το όχημα ρυθμιζόμενη πιρούνα λαδιού-αέρος μπροστά και επίσης ρυθμιζόμενο μονό αμορτισέρ λαδιού-αέρος πίσω. - Το καντράν είναι ηλεκτρονικό και είναι ένα από τα πρώτα ηλεκτρονικά που τοποθετήθηκαν σε μηχανές δρόμου μεγάλου κυβισμού. Όλες οι ενδείξεις λειτουργούν. - Το όχημα διαθέτει επίσης από την μάνα του μαύρες ανοδιωμένες (black eloxe - anodized) εξατμίσεις που δεν σκουριάζουν. - Επίσης διατίθεται και μία ταξιδιάρα μάσκα / ανεμοθώρακας (fairing) της εταιρίας PICHLER με όλο το υλικό στερέωσης, τον προβολέα, τα ενσωματωμένα φλας, ένα φουμέ διπλό τζάμι για άνεση όπως και τα στερεωτικά εξαρτήματα του ανεμοθώρακα. Είναι κομπλέ λοιπόν, και όποιος ενδιαφέρεται για ξεκούραστα ταξίδια με άνεση και προστασία από καιρικές συνθήκες, μπορεί να την αγοράσει πακέτο με την μηχανή για μόνο πρόσθετα 200,- ευρώ (εγώ την μάσκα την είχα αγοράσει για 480,- ευρώ πριν δέκα χρόνια για εναλλακτική λύση για την τότε υπάρχουσα σπορ μάσκα της ίδιας εταιρίας που διέθετα). - Επισημάνω, ότι η τιμή αντιστοιχεί στην αγορά της μηχανής. Ο ανεμοθώρακας, αν ζητηθεί, κοστίζει συν 200 ευρώ. - Φυσικά μπορεί να αγοραστεί και σκέτος χωρίς την μηχανή. Σε περίπτωση και πωληθεί πριν την μηχανή, δεν εγγυώμαι την ταυτόχρονη διαθεσιμότητα όταν πουληθεί η μηχανή και ο αγοραστής θελήσει και την μάσκα. - Προσπάθησα να καταγράψω όλες τις πληροφορίες που μου είναι γνωστές. Αν μου διέφυγε κάτι και έχετε κάποιες ερωτήσεις, επικοινωνήστε μαζί μου και θα προσπαθήσω να δώσω απαντήσεις. Όσο αφορά τις φωτογραφίες: νομίζω ότι είναι υπεραρκετές για να βγάλει κάποιος συμπέρασμα. - Δέχομαι ανταλλαγή με Honda Silverwing 600 κυβικών από το 2006 και μετά, η οποία να είναι συμμαζεμένη και ατρακάριστη, να δουλεύει σωστά και να έχει όλα τα τέλη πληρωμένα. Όσο αφορά πιθανές διαφορές, θα τα βρούμε. - Επίσης δέχομαι ανταλλαγή με SMART 600άρι αυτόματο, το οποίο λειτουργεί επίσης χωρίς προβλήματα και δεν χρωστάει τέλη με πιθανή διάφορα. Απλά στείλτε μήνυμα με το λινκ της αγγελίας σας για ενημέρωση. - Και μία τελευταία διευκρίνηση: Το όχημα είναι ήδη κλασική αντίκα διότι είναι ήδη άνω των 30 χρονών και μπορεί φυσικά να βγάλει κλασσικά νούμερα (χαμηλότερο κόστος λειτουργίας). - Η μηχανή βρίσκεται στην Καβάλα. Μπορεί να σταλθεί σε όλη την επικράτεια, εφόσον πληρωθεί προκαταβολικά μέσω ταχείας πληρωμής π.χ. με Western Union μέσω ΕΛΤΑ ή ο αγοραστής εξουσιοδοτήσει τον μεταφορέα που θα την παραλάβει να την εξοφλήσει τις μετρητοίς κατά την παραλαβή. Φυσικά μπορεί να παραληφθεί και προσωπικά. Σε αυτή την περίπτωση επίσης πληρωμή τις μετρητοίς στην παραλαβή. - Σε περίπτωση μεταφοράς πληρώνει ο αγοραστής τα έξοδα μεταφοράς στην έδρα του κατά της παραλαβής. - Less - "}