{"query": {"url": "https://www.car.gr/6737531-honda-astrea-supra-100-takegawa-full-version-kit", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553104901}, "title": "Honda Astrea Supra 100 TAKEGAWA FULL VERSION KIT '01", "ad_id": "6737531", "ad_data": {"Make/Model": "Honda Astrea Supra 100 TAKEGAWA FULL VERSION KIT '01", "Classified number": "6737531", "Price": "€1.599", "Category": "Bike - Underbone", "Registration": "1 / 2001", "Mileage": "1 km", "Fuel type": "Gasoline", "Cubic capacity": "113 cc", "Power": "16 bhp", "Color": "Blue (Metallic)", "Modified": "over 2 months", "Times clicked": "28450", "Short link": "www.car.gr/6737531", "Telephone": "+30 2109599669"}, "ad_seller": {"Dealer": "AKYRIAKOPOULOS.GR TAKEGAWA KITACO KEIHIN DAYTONA KOSO AKS", "Address": "Χειμάρρας9Άλιμος", "City": "ΑΛΙΜΟΣ", "": "+30 2109599669", "Dealer page": "https//akyriakopoulos.car.gr/", "Website": "http//www.akyriakopoulos.gr", "Open hours": "Δε,Τε             0900-1700\nΤρ,Πε,Πα.      0900-1800\nΣαββάτο       1100-1400\n& Κυριακή  με ραντεβού στο τηλ. 6945999222"}, "metadata": {"type": "Bikes", "brand": "Honda", "model": "Astrea Supra 100"}, "extras": ["Alarm", "Car Exchange", "Electric starter", "Exchange with Moto accepted", "Exhibition", "Four-stroke engine", "Kick-Starter", "Semiautomatic"], "description": "Αριστη εμφανισιακη κ μηχανικη κατασταση, ολο Takegawa! - Από τα λίγα HONDA NF ASTREA SUPRA που κυκλοφορούν τωρα πια σε αυτή την αριστη κατάσταση. Χωρις καμια μετατροπή με καινούργια μπαταρια και λάστιχα. - Ειναι απο τα ελαχιστα που φοραει τα δικα του πλαστικά του εργοστασιου μαζι με τα αυτοκόλλητα του. - ΜΗΧΑΝΙΚΗ ΒΕΛΤΙΩΣΗ ΚΙΝΗΤΗΡΑ : - ΠΙΣΤΟΝΙ 53,5mm 111cc TAKEGAWA - ΕΛΑΤΗΡΙΑ ΒΑΛΒΙΔΩΝ TAKEGAWA - ΕΚΚΕΝΤΡΟΦΟΡΟΣ TAKEG Style R20 AKS - ΔΙΣΚΟΙ ΣΥΜΛΕΚΤΗ TAKEGAWA - ΕΛΑΤΗΡΙΑ ΣΥΜΠΛΕΚΤΗ TAKEGAWA - ΚΑΡΜΠΥΡΑΤΕΡ KEIHIN ΙΑΠΩΝΙΑΣ ΕΙΣΑΓΩΓΗΣ ΜΑΣ - ΗΛΕΚΤΡΙΚΗ ΒΕΛΤΙΩΣΗ : - ΗΛΕΚΤΡΟΝΙΚΗ TAKEGAWA - ΠΟΛΛΑΠΛΑΣΙΑΤΗΣ TAKEGAWA - ΜΠΟΥΖΙ ΙΡΙΔΙΟΥ NGK JAPAN - ΚΑΛΩΔΙΑ ΓΕΙΩΣΕΩΣ AKS - **Η ΠΑΡΑΠΑΝΩ ΜΕΤΑΤΡΟΠΗ ΕΙΝΑΙ ΔΟΚΙΜΑΣΜΕΝΗ Κ ΡΙΧΝΕΙ ΣΕ CRYPTON X ΕΡΓΟΣΤΑΣΙΑΚΑ Ή ΜΕ ΠΡΩΤΟ ΕΠΙΠΕΔΟ ΒΕΛΤΙΩΣΗΣ** - ΟΛΑ ΤΑ ΠΑΡΑΠΑΝΩ ΕΙΝΑΙ ΕΙΣΑΓΩΓΗΣ ΜΑΣ ΚΑΙ Η ΒΕΛΤΙΩΣΗ ΜΠΟΡΕΙ ΝΑ ΠΡΟΣΑΡΜΟΣΤΕΙ ΣΤΙΣ ΔΙΚΕΣ ΣΑΣ ΑΝΑΓΚΕΣ ΚΑΙ ΣΤΟ ΟΙΚΟΝΟΜΙΚΟ ΠΕΡΙΘΩΡΙΟ ΠΟΥ ΕΧΕΤΕ - ΤΑ ΑΝΤΑΛΛΑΚΤΙΚΑ ΕΙΝΑΙ ΚΑΙΝΟΥΡΓΙΑ, ΣΦΡΑΓΙΣΜΕΝΑ ΣΤΟ ΚΟΥΤΙ ΤΟΥΣ ΑΠΟ ΤΟΥΣ ΠΑΡΑΠΑΝΩ ΒΕΛΤΙΩΤΙΚΟΥΣ ΟΙΚΟΥΣ ΣΤΗΝ ΙΑΠΩΝΙΑ, ΕΠΟΜΕΝΩΣ ΜΠΟΡΟΥΜΕ ΝΑ ΚΑΝΟΥΜΕ ΟΠΟΙΑ ΑΛΛΑΓΗ ΘΕΛΕΤΕ. - ΑΝ ΕΙΣΤΕ ΕΚΤΟΣ ΑΘΗΝΩΝ ΑΝΑΛΑΜΒΑΝΟΥΜΕ ΤΗΝ ΑΠΟΣΤΟΛΗ ΤΟΥ HONDA ASTREA SUPRA ΣΕ ΠΡΑΚΤΟΡΕΙΟ ΤΗΣ ΕΠΙΛΟΓΗΣ ΣΑΣ Ή ΣΤΟ ΛΙΜΑΝΙ ΤΟΥ ΠΕΙΡΑΙΑ. - ΜΕ ΤΗΝ ΑΓΟΡΑ ΣΑΣ ΚΕΡΔΙΖΕΤΕ: - •\tΜΟΝΙΜΗ ΕΚΠΤΩΣΗ ΕΩΣ 20% ΣΕ ΑΝΤΑΛΛΑΚΤΙΚΑ - •\tΜΟΝΙΜΗ ΕΚΠΤΩΣΗ ΕΩΣ 30% ΣΕ ΑΞΕΣΟΥΑΡ - •\tΜΟΝΙΜΗ ΕΚΠΤΩΣΗ ΕΩΣ 40% ΣΕ ΑΝΑΛΩΣΙΜΑ - ΔΕΚΤΗ ΚΑΙ ΑΝΤΑΛΛΑΓΗ ΜΕ ΤΑ ΠΑΡΑΚΑΤΩ: - HONDA PCX125 - HONDA PCX150 - HONDA WAVE110i - HONDA ASTREA GRAND - HONDA ASTREA DREAM, - HONDA INNOVA-125, - HONDA INNOVA-125 Injection, - HONDA C50-Z 6V - HONDA C50-C, 12V - HONDA GLX-50/90, - HONDA Z50, - HONDA MONKEY - HONDA GORILLA - HONDA CHALLY, - HONDA MSX-125 - HONDA CBR-250 - HONDA CB-600F - HONDA CB-650F - YAMAHA CRYPTON 105, - YAMAHA CRYPTON R 115, - YAMAHA CRYPTON X 135, - YAMAHA T50 - YAMAHA V50 - KAWASAKI KAZE-R 115 - KAWASAKI JOY-R - KAWASAKI ZX-130 - SUZUKI FB50 - SUZUKI FB100 - SUZUKI ADDRESS 125 - MODENAS KRISS I - MODENAS KRISS II - MODENAS KRISTAR - MODENAS GT135 - MODENAS X'CITE - ΜΟΝΤΕΛΑ 1970-2015 - ΓΙΑ ΟΠΟΙΟΔΗΠΟΤΕ ΑΛΛΟ ΜΟΝΤΕΛΟ Ή ΠΛΗΡΟΦΟΡΙΑ ΜΗ ΔΙΣΤΑΣΕΤΕ ΝΑ ΕΠΙΚΟΙΝΩΝΙΣΕΤΕ ΜΑΖΙ ΜΑΣ ΣΤΟ: - 6945.999.222 (COSMOTE) - 693.42.90080 (Wind F2G) - Less - "}