{"query": {"url": "https://www.car.gr/12301646-harley-davidson-fat-boy", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553098956}, "title": "Harley Davidson FAT BOY  '93", "ad_id": "12301646", "ad_data": {"Make/Model": "Harley Davidson FAT BOY '93", "Classified number": "12301646", "Price": "€13.200", "Category": "Bike - Other", "Registration": "1 / 1993", "Mileage": "45,000 km", "Fuel type": "Gasoline", "Cubic capacity": "1,340 cc", "Power": "65 bhp", "Color": "Other (Metallic)", "Modified": "1 hour", "Times clicked": "2600", "Short link": "www.car.gr/12301646", "Telephone": "None"}, "ad_seller": {"Name": "Stef", "Address": "ΝΕΑΠΕΝΤΕΛΗP.ΑΤΤΙΚΗΣ"}, "metadata": {"type": "Bikes", "brand": "Harley Davidson", "model": "FAT BOY"}, "extras": ["Antique-Classic", "Bars", "Cargo Rack", "Cast wheels", "Electric starter", "Engine Guards", "Exchange with Moto accepted", "Exhaust Special", "Four-stroke engine", "Gelatin", "Price without VAT", "Service Book", "Καρμπυρατέρ"], "description": "HARLEY DAVIDSON FLSTF FAT BOY 1.340 cc, μοντ. 1/'93, μεταλλικό χρώμα, 65 hp, βιβλίο service, άριστη κατάσταση και προσεγμένη σαν το μωρό μας. Πωλείται λόγο αλλαγής σε bugger - Ιστορικά - Classic ΜΟΝΑΔΙΚΗ κλασικό σπάνιο τετραχρωμο (ψαχτε το Google δεν υπαρχη αυτο το χρωμα σε αλλο, 20 κομματια έβαψε η Harley το 1993 color option ΟΕΜ), άριστη κατάσταση. Αμερικάνα, για γνώστες του είδους, πολλά έξτρα για να γράφω εδώ, ένα παράδειγμα ο μπροστινός τροχός είναι τριμμένο αλουμίνιο και κόστισε 1600$ το μπροστινό πιρούνι είναι ΟΛΟ custom chrome χρώμιο, τα άλλα από κοντά, - ΑΝΤΑΛΛΑΓΉ με ElGlide, touring η bugger ίσως γινη δεκτή! - πάντα Harley η Indian (ΚΑΤΆ ΠΡΟΤΙΜΗΣΗ EVO 1991-1999) , μόνο σοβαρές προτάσεις. - Μερικα απο τα extra. Arlen Ness Pull Back Beach bar Handlebar 1/14 (wires run inside, with labor) $1050. Arlen Ness Grips HD $450-Chrome Front End and Forks Custom $$$, chrome and aluminum polish front and rear wheels, Massif Handlebar Control Switch Housing Assembly left and right, Chrome Python Pipes with buffers, Service New Metzelers ΜΕ 880 Marathon, New System Regulator & Stator Rotor Kit (work by Biker house), New Battery ΜΟΤΟΒΑΤΤ ΜΒΤΧ20 UHD - 12 V 21 (10 HR)Ah - 310 CCA εκκίνησης, κλειστού τύπου (καλύτερη εκκίνηση από την μαμά). Harley Passing Lamps OEM., 12 volt USB outlet., Stereo sound system. Wind screen. Led rear lights. Service log etc... - Less - "}