{"query": {"url": "https://www.car.gr/13558229-yamaha-x-max-400", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553093278}, "title": "Yamaha X-MAX 400 ΓΝΗΣΙΑ ΠΡΟΣΦΟΡΑ ΔΩΡΩΝ! '19", "ad_id": "13558229", "ad_data": {"Make/Model": "Yamaha X-MAX 400 ΓΝΗΣΙΑ ΠΡΟΣΦΟΡΑ ΔΩΡΩΝ! '19", "Classified number": "13558229", "Price": "€7.300", "Category": "Bike - Roller/Scooter", "Registration": "1 / 2019", "Fuel type": "Gasoline", "Cubic capacity": "400 cc", "Power": "33 bhp", "Color": "Grey", "Modified": "29 minutes", "Times clicked": "2597", "Short link": "www.car.gr/13558229", "Telephone": "+30 2109214203"}, "ad_seller": {"Dealer": "YAMAHA-NIKOLAKOPOULOS", "Address": "Λ.ΒΟΥΛΙΑΓΜΕΝΗΣ71Ν.ΚΟΣΜΟΣΑΘΗΝΑ", "City": "ΑΘΗΝΑ", "": "+30 2109213203", "Fax": "+30 2109233464", "Dealer page": "https//yamaha-nikolakopoulos.car.gr/", "Website": "http//yamaha-nikolakopoulos.gr"}, "metadata": {"type": "Bikes", "brand": "Yamaha", "model": "X-MAX 400"}, "extras": ["ABS", "Alarm", "Automatic", "Cargo Rack", "Cast wheels", "Centerstand", "Credit card-Visa accepted", "Electric starter", "Exchange with Moto accepted", "Four-stroke engine", "Gelatin", "Led lights", "Service Book", "Sidestand", "Top Box-Μπαγκαζιέρα"], "description": "Η ΚΑΘΕΤΗ ΜΟΝΑΔΑ ΥΑΜΑΗΑ-ΝΙΚΟΛΑΚΟΠΟULOS ΣΑΣ ΠΡΟΣΦΕΡΕΙ ΤΟ ΚΑΛΥΤΕΡΟ ΠΑΚΕΤΟ ΔΩΡΩΝ ΚΑΙ ΥΠΗΡΕΣΙΩΝ ΓΙΑΤΙ ΣΕ ΕΜΑΣ Η ΣΧΕΣΗ ΜΕ ΤΟΝ ΠΕΛΑΤΗ ΞΕΚΙΝΑΕΙ ΜΕΤΑ ΤΗΝ ΠΩΛΗΣΗ. - *Με την εμπιστοσύνη και την συνεχή υποστήριξη από το 1990 είμαστε διπλά σας για να σας προσφέρουμε ολοκληρωμένες υπηρεσίες για την πώληση, συντήρηση, ανταλλακτικά και αξεσουάρ. - Μπορείτε να επιλέξετε δωρεάν ένα από τα παρακάτω πακέτα αξεσουάρ της επιλογής σας, εναλλακτικά μπορούμε να συζητήσουμε για αξεσουάρ που εσείς θα μας προτείνετε.¨ - Δείτε όλα τα γνήσια αξεσουάρ του X-MAX 400 και τιμές: - https://yamaha-nikolakopoulos.gr/el/502-gnisia-axesouar-yamaha-scooter-x-max-400-2018- NEW Χ-ΜΑΧ 400 2018 - α) Επιλογή δώρων - Γνήσια βαλίτσα Yamaha 30L. - Γνήσια σχάρα Yamaha. - Συναγερμός με τηλεειδοποίηση. - Με ξεχωριστή μπαταριά backup. - Με ξεχωριστή σειρήνα. - Δυο χειριστήρια το ένα με LCD οθόνη. - Kουκούλα scooter. - Λουκέτο δισκόφρενου Luma 10mm. - Τo πρώτο σέρβις δωρεάν ή εργασία. - Δωρεάν τοποθέτηση των αξεσουάρ . - Εκπτωτική κάρτα Yamaha –Nikolakopoulos για εκπτώσεις μια ζωή σε αξεσουάρ και ανταλλακτικά . - β) Επιλογή δώρων - Κράνος full-face προδιαγραφών ECE 22-05. - Συναγερμός kentall με εφ' όρου ζωής εγγύηση . - Δυο τηλεχειριστήρια συναγερμού. - Βαλίτσα 44L kappa . - Πλάκα τοποθέτησης. - Σχάρα kappa. - Κουκούλα . - Λουκέτο δισκόφρενου. - Κλειδαριά κουλούρα. - Αδιάβροχο σακάκι. - Αδιάβροχο παντελόνι. - Τo πρώτο σέρβις δωρεάν ή εργασία. - Δωρεάν τοποθέτηση των αξεσουάρ . - Εκπτωτική κάρτα Yamaha –Nikolakopoulos για εκπτώσεις μια ζωή σε αξεσουάρ και ανταλλακτικά . - ΚΑΙ ΜΕ ΟΛΕΣ ΤΙΣ ΠΑΡΑΚΑΤΩ ΥΠΗΡΕΣΙΕΣ!!! - Εξουσιοδοτημένο συνεργείο με πιστοποίηση SILVER. - Ασφάλεια κλοπής. - Τοποθέτηση GPS. - Ετήσιο κόστος service. - Εγγύηση μεταπώλησης. - Δίκυκλο αντικατάστασης. - Δυο χρόνια εγγύηση αντιπροσωπείας. - Εγγύηση σε όλες τις εργασίες συντήρησης. - Στοκ σε αξεσουάρ, αναλώσιμα, και ανταλλακτικά. - Αναλαμβάνουμε την επισκευή της μοτοσικλέτας σε περίπτωση εμπλοκής σε ατύχημα μέσω ασφαλιστικής εταιρίας. - ΧΡΗΜΑΤΟΔΟΤΗΣΗ. - Από μηδέν προκαταβολή και έως 72 μήνες εξόφληση. - Δυνατότητα πληρωμής και με πιστωτική κάρτα μέχρι 36 μήνες. - Δυνατότητα Προεξόφληση του δάνειου σας σε όλες τις τράπεζες. - Σε εμάς έχετε την δυνατότητα , να πουλήσετε ,να ανταλλάξετε ,και να αγοράσετε στης καλύτερες τιμές της αγοράς. - *Παρακαλώ σημειώστε ότι όλα τα δώρα ισχύουν για αγορά με χρηματοδότηση ή μετρητοίς και κάποιες από τις παραπάνω υπηρεσίες δεν είναι δωρεάν. - *Η πληρωμή μέσω πιστωτικής με το 50% προκαταβολή και το υπόλοιπο μέχρι 12 μήνες είναι άτοκη, ζητήστε να σας ενημερώσουμε ποιες κάρτες είναι στο πρόγραμμα δόσεων. - Αποστολή σε όλη την Ελλάδα. - Δικαιολογητικά χρηματοδότησης για ιδιωτικούς και δημόσιους υπαλλήλους. - Ταυτότητα - Τελευταίο εκκαθαριστικό - Τελευταία μηνιαία απόδειξη μισθοδοσίας - Πρόσφατος λογαριασμός τηλεφώνου - Στοιχεία αντίκλητου. - Δικαιολογητικά χρηματοδότησης για ελεύθερους επαγγελματίες. - Ταυτότητα - Τελευταίο εκκαθαριστικό - Τελευταίες τρεις τρίμηνες περιοδικές δηλώσεις Φ.Π.Α. - Στοιχεία μητρώου (ΚΑΔ) - Πρόσφατος λογαριασμός τηλεφώνου - Στοιχεία αντίκλητου. - ΤΜΗΜΑ ΔΙΕΚΠΕΡΑΙΩΣΕΩΝ. - Αναλαμβάνουμε την προετοιμασία και περνάμε το δίκυκλο σας στο ΚΤΕΟ. - Διεκπεραιώνουμε όλες τις υποθέσεις με το υπουργείο μεταφορών όπως: - Άρση παρακρατήσεις. - Αντικατάσταση πινακίδας . - Αλλαγή χρώματος δίκυκλου. - Επανέκδοση καινούργιας άδειας - Επανέκδοση διπλώματος οδήγησης - Αναλαμβάνουμε την πώληση της μοτοσυκλέτας, scooter,που έχετε στην τιμή που θέλετε. - * Τα αξεσουάρ στις φωτογραφίες διατίθενται ξεχωριστά. - www.yamaha-nikolakopoulos.gr - NEW X-MAX 400 2018 - Χρειάζεστε περισσότερη απόδοση; - Αυτό το σπορ scooter μπορεί να αλλάξει τη ζωή σας. Από τις καθημερινές μετακινήσεις μεγάλων αποστάσεων μέχρι τις αποδράσεις τα σαββατοκύριακα, ο καλύτερος τρόπος μεταφοράς είναι το δυναμικό και ευέλικτο X-MAX 400. - Ως το πιο μικρών διαστάσεων μοντέλο στην κατηγορία του, αυτό το κορυφαίο scooter είναι απίστευτα εύχρηστο και απολαυστικό κατά την οδήγηση στους γεμάτους κίνηση δρόμους της πόλης. - Ο κινητήρας 400 κ.εκ. προσφέρει ισχύ για οδήγηση σε υψηλές ταχύτητες, καθώς και για γρήγορους και ασφαλείς ελιγμούς προσπέρασης. - Σχεδιασμένο με ξεκάθαρες επιρροές από το DNA της σειράς MAX, το X-MAX 400 προσφέρει ισχυρή απόδοση, περισσότερη άνεση και αυξημένη ευελιξία σε κάθε διαδρομή. Χάρη στον τεράστιο χώρο αποθήκευσης, τις κορυφαίες προδιαγραφές και την απαράμιλλη ποιότητα κατασκευής, τίποτα δεν μπορεί να συγκριθεί με το αυτό το σπορ scooter! - Όλα όσα επιθυμείτε και χρειάζεστε! - Με εξαιρετικά μικρών διαστάσεων πλαίσιο, πανίσχυρο κινητήρα και μπροστινά πιρούνια τύπου μοτοσυκλέτας, το X-MAX 400 ανεβάζει τις ανάγκες και τις επιθυμίες σας στο επόμενο επίπεδο! - Το δυναμικό πάνελ της σειράς MAX διαθέτει ενεργητική θέση οδήγησης για αυξημένη άνεση και έλεγχο. Κάτω από την πολυτελή, διπλή σέλα υπάρχει ένας εξαιρετικά μεγάλος χώρος αποθήκευσης που ενισχύει την κορυφαία στην κατηγορία του λειτουργικότητα αυτού του σπορ scooter. - Το σύστημα ελέγχου πρόσφυσης και τα μπροστινά πιρούνια τύπου μοτοσυκλέτας προσφέρουν υψηλά επίπεδα ελέγχου σε ολισθηρές επιφάνειες, ενώ χαρακτηριστικά όπως το σύστημα ανάφλεξης Smart Key, το φρένο στάθμευσης και τα φώτα LED καθιστούν το X-MAX 400 την εξυπνότερη επιλογή. - Δυναμική και ευέλικτη σχεδίαση με το DNA της σειράς MAX. - Από κάθε άποψη, είναι σαφές ότι το X-MAX 400 έχει σχεδιαστεί με επιρροές από το εξαιρετικά επιτυχημένο νέο XMAX 300. Από το σχήμα μπούμερανγκ και τα πλευρικά καλύμματα μέχρι τους διπλούς μπροστινούς προβολείς LED και το κομψό πάνελ, αυτό το δυναμικό και ευέλικτο scooter δεν μπορεί να συγκριθεί με κανένα άλλο. - Πανίσχυρος κινητήρας 400 κ.εκ., συμβατός με το πρότυπο EU4. - Ο πανίσχυρος κινητήρας 400 κ.εκ. παράγει δυναμική επιτάχυνση για αποφασιστικές προσπεράσεις και παρέχει την ισχύ που απαιτείται για τη διατήρηση υψηλών ταχυτήτων. Μπορείτε να είστε σίγουροι ότι το X-MAX 400 είναι ένα από τα πιο οικονομικά και αξιόπιστα μοντέλα στην κατηγορία του, χάρη στην εξελιγμένη τεχνολογία κινητήρα Yamaha και το αποδοτικό σύστημα ψεκασμού καυσίμου. - Σύστημα ελέγχου πρόσφυσης (TCS). - Το X-MAX 400 διατίθεται με μία από τις υψηλότερες προδιαγραφές στην κατηγορία και περιλαμβάνει πλέον σύστημα ελέγχου πρόσφυσης (TCS) στον βασικό εξοπλισμό. Το σύστημα TCS προσφέρει περισσότερη σιγουριά και ασφάλεια εμποδίζοντας την απώλεια πρόσφυσης του πίσω ελαστικού σε ολισθηρές επιφάνειες, όπως βρεγμένους δρόμους, φρεάτια, πλακόστρωτα δρομάκια και γραμμές τραμ. - Smart Key. - Για να γίνει η ζωή σας πιο απλή και πιο άνετη, υπάρχει ένα σύστημα ανάφλεξης χωρίς κλειδί Smart Key. Όταν έχετε μαζί σας το Smart Key, μπορείτε να θέτετε σε λειτουργία το X-MAX 400, να ξεκλειδώνετε το τιμόνι και τη σέλα, καθώς επίσης να έχετε πρόσβαση στο ρεζερβουάρ καυσίμου και στον χώρο αποθήκευσης. Υπάρχει επίσης ένα τηλεχειριστήριο για κλείδωμα και εντοπισμό του scooter με ένα πάτημα του κουμπιού. - Φώτα LED. - Το μπροστινό και το πίσω σύστημα φωτισμού LED είναι αναπόσπαστο κομμάτι της νέας σχεδίασης και βοηθά στην καλύτερη ορατότητα από όλες τις απόψεις. Οι πανίσχυροι διπλοί προβολείς LED παρέχουν μια εξαιρετικά φωτεινή δέσμη. Επειδή χρησιμοποιούν λιγότερη ηλεκτρική ισχύ, ο κινητήρας λειτουργεί πιο αποδοτικά. Για ακόμα καλύτερη ορατότητα σε άλλους οδηγούς, διαθέτει μπροστινά και πίσω φώτα-οδηγούς LED. - Βελτιωμένος χώρος αποθήκευσης κάτω από τη σέλα. - Το X-MAX 400 προσφέρει έναν από τους μεγαλύτερους χώρους αποθήκευσης στην κατηγορία, με δυνατότητα για 2 κράνη full-face ή μια τσάντα μεγέθους A4. Επίσης, υπάρχει ενσωματωμένο φως για X-MAX 400 www.yamaha-motor.gr μεγαλύτερη άνεση. Είτε κατευθύνεστε στη δουλειά τις καθημερινές είτε στην επαρχία τα σαββατοκύριακα, αυτός ο εξαιρετικά μεγάλος χώρος αποθήκευσης είναι πάντα πρακτικός. - ﻿Χαρακτηριστικά﻿. - ﻿ - Κινητήρας X-MAX 400 - Τύπος κινητήρα Μονοκύλινδρος, Υγρόψυκτος, τετράχρονος, 2EEK - Κυβισμός 395κ.εκ. - Διαμέτρος x Διαδρομή 83,0 χλστ. x 73,0 χλστ. - Σχέση συμπίεσης 10,6 : 1 - Μέγιστη ισχύς 24,5 kW @ 7.000 σ.α.λ. - Μέγιστη ροπή 36,0 Nm @ 6.000 σ.α.λ. - Σύστημα λίπανσης Υγρό κάρτερ. - Σύστημα καυσίμου Ψεκασμός καυσίμου. - Σύστημα ανάφλεξης TCI. - Σύστημα εκκίνησης Ηλεκτρική. - Σύστημα μετάδοσης Αυτόματο με τραπεζοειδή ιμάντα. - Fuel consumption 4,18 l/100km. - CO2 emission 96 g/km. - Πλαίσιο X-MAX 400 - Σύστημα εμπρός ανάρτησης Τηλεσκοπικό πιρούνι. - Διαδρομή εμπρός 110 χλστ. - Σύστημα πίσω ανάρτησης Αιωρούμενο συγκρότημα μετάδοσης. - Διαδρομή πίσω 107 χλστ. - Εμπρός φρένο Διπλό υδραυλικό δισκόφρενο, Ø 267 χλστ. - Πίσω φρένο Υδραυλικό μονό δισκόφρενο, Ø 267 χλστ. - Εμπρός ελαστικό 120/70-15. - Πίσω ελαστικό 150/70-13. - Διαστάσεις X-MAX 400 - Συνολικό μήκος 2.185 χλστ. - Συνολικό πλάτος 766 χλστ. - Συνολικό ύψος 1,415-1,465 χλστ. (adjustable windscreen) - Ύψος σέλας 800 χλστ. - Μεταξόνιο 1.567 χλστ. - Ελάχιστη απόσταση από το έδαφος 90 χλστ. - Βάρος πλήρες υγρών 210 kg - Χωρητικότητα Δοχείου Καυσίμου 13 λίτρα. - Less - "}