{"query": {"url": "https://www.car.gr/11143680-triumph-street-triple-675", "type": "CAR_ADDE", "trial_count": 1, "last_processed": 1553102166}, "title": "Triumph Street Triple 675  '08", "ad_id": "11143680", "ad_data": {"Make/Model": "Triumph Street Triple 675 '08", "Classified number": "11143680", "Price": "€4.300", "Category": "Bike - Naked", "Registration": "5 / 2008", "Mileage": "22,300 km", "Fuel type": "Gasoline", "Cubic capacity": "675 cc", "Power": "100 bhp", "Color": "Black (Metallic)", "Kteo to": "08 / 2018", "Modified": "28 days", "Times clicked": "1954", "Short link": "www.car.gr/11143680", "Telephone": "None"}, "ad_seller": {}, "metadata": {"type": "Bikes", "brand": "Triumph", "model": "Street Triple 675"}, "extras": ["Alarm", "Electric starter", "Exhaust Special", "Gelatin", "Led lights", "Service Book", "Skid Plate", "Trip computer"], "description": "Η μηχανή είναι σε άριστη κατάσταση με πολλά έξτρα και δεν χρειάζεται απολύτως τίποτα από service. - Υπάρχει σφραγισμένο βιβλίο με το τελευταίο service. - Πάντα σε κλειστό γκαράζ. - Δε με ενδιαφέρουν ανταλλαγές. - Τα έξτρα δεν πωλούνται χωριστά. - Το τελευταίο μεγάλο σέρβις των 20.000 περιελάμβανε: - 1) Αλλαγή λαδιών κινητήρα με Castrol Power 1 Racing. - 2) Αλλαγή φίλτρου λαδιού. - 3) Αλλαγή τακάκια με EBS. - 4) Αλλαγή υγρών φρένων μπρος - πίσω και εξαέρωση. - 5) Αλλαγή ψυκτικού υγρού σε motul motocool. - 6) Ρύθμιση βαλβίδων. - 7) Αλλαγή Μπουζί. - 8) Αλλαγή φίλτρου (φοράει φίλτρο K&N). - 9) Γενικός έλεγχος μοτοσυκλέτας. - Στα 19.500km περίπου μπήκαν καινούρια λάστιχα Metzeler Sportec M5. - Έχει πραγματοποιηθεί αλλαγή του ανορθωτή με τον σωστό από την αντιπροσωπία. - Τα έξτρα που φοράει είναι: - α) Ελεύθερα διπλά τελικά παρόμοια με τα μαμά σε εμφάνιση αλλά με καταπληκτικό ήχο (αξίζει να τα ακούσετε). - β) Μπαταρία yuasa YTX-12BS πρόσφατα αλλαγμένη (αρκετά μεγαλύτερη και πιο δυνατή από την μαμά). - γ) Συναγερμό datatool (ο επίσημος της triumph) μαζί με τα κλειδιά που τον συνοδεύουν. - δ) Μανιτάρια της puig αφόρετα. - ε) Λάμπες λευκού φωτισμού. - ζ) Φίλτρο αέρα K&N. - η) Γνήσιο φτερό πίσω τροχού (Hugger). - θ) Γνήσια μάσκα και ζελατίνα. - ι) Γνήσια καρίνα. - κ) Αλλαγμένα μπροστά φλας (υπάρχουν και τα μαμά). - Δεκτός οποιοσδήποτε έλεγχος σε οποιοδήποτε συνεργείο Triumph. - Εγώ το πηγαίνω πάντα στον Αργυρόπουλο. - Η μηχανή δεν θα χρειαστεί ούτε ένα ευρώ μέχρι το επόμενο service των λαδιών. - Παρακαλώ να μη με καλείτε με απόκρυψη και μη στέλνετε SMS διότι δεν θα απαντάω. - Δεν δέχομαι κανενός είδους διακανονισμό παρά μόνον εξόφληση με μετρητά ή μεταφορά του ποσού σε τραπεζικό μου λογαριασμό (Eurobank). - Η μεταβίβαση βαραίνει εξ' ολοκλήρου τον αγοραστή. - Ώρες επικοινωνίας καθημερινά από 11:00 έως 23:00. - Less - "}